<unk>	0
<s>	0
</s>	0
▁के	-3.33043
।	-3.55963
▁में	-3.67242
▁है	-3.73986
,	-3.77135
▁की	-3.88531
▁और	-4.05207
▁को	-4.22833
▁से	-4.31312
▁ने	-4.44892
▁का	-4.50563
▁पर	-4.71705
▁हैं	-4.74547
.	-4.81874
▁कि	-4.81904
▁	-4.97726
▁लिए	-5.0536
▁एक	-5.13348
▁भी	-5.20562
)	-5.25508
▁(	-5.25816
▁किया	-5.29001
▁नहीं	-5.30115
▁इस	-5.30991
-	-5.35649
▁कहा	-5.43164
▁कर	-5.43576
▁यह	-5.54938
▁करने	-5.62493
▁गया	-5.65585
▁हो	-5.71413
▁था	-5.77167
▁ही	-5.81822
▁साथ	-5.83599
ों	-5.93748
▁तो	-5.98257
▁भारत	-5.99639
▁जो	-6.00661
▁दिया	-6.09499
▁उन्होंने	-6.13331
▁अपने	-6.17801
▁वह	-6.17893
ी	-6.19209
▁।	-6.23852
▁बाद	-6.25884
▁हुए	-6.29769
▁थे	-6.36055
▁रहे	-6.36138
▁तक	-6.36613
▁पुलिस	-6.36922
▁गई	-6.3863
▁सरकार	-6.40205
▁जा	-6.43502
▁लोगों	-6.45864
▁रहा	-6.49771
▁थी	-6.50115
▁दी	-6.51103
▁कुछ	-6.52353
▁या	-6.53979
▁हम	-6.54633
▁रही	-6.54658
▁कोई	-6.54981
▁करते	-6.55043
:	-6.55516
▁रूप	-6.60106
▁गए	-6.61807
▁द्वारा	-6.62394
▁न	-6.65593
▁इसके	-6.66944
▁उनके	-6.68478
▁सिंह	-6.68936
▁पहले	-6.69436
ा	-6.70556
▁वे	-6.71462
▁भारतीय	-6.72628
▁किसी	-6.7336
?	-6.74741
▁अपनी	-6.76661
▁लेकिन	-6.76978
▁देश	-6.78226
▁वाले	-6.78239
▁‘	-6.78759
▁मैं	-6.79733
▁ये	-6.80314
▁तथा	-6.80389
▁दो	-6.80905
▁एवं	-6.82994
▁होने	-6.85653
▁राज्य	-6.86214
▁क्या	-6.87234
▁बात	-6.87976
▁उन्हें	-6.88161
▁सभी	-6.8853
▁करना	-6.89469
▁मंत्री	-6.89897
े	-6.90152
▁हुआ	-6.9106
▁तरह	-6.92549
▁मामले	-6.92624
▁'	-6.93996
न	-6.94168
▁हुई	-6.95492
▁फिल्म	-6.96009
▁मोदी	-6.9625
▁लोग	-6.96682
▁जब	-6.9764
▁श्री	-6.9796
▁इन	-6.99161
▁काम	-7.00057
▁समय	-7.00537
▁लिया	-7.01461
▁शामिल	-7.01505
▁होगा	-7.01594
▁दिल्ली	-7.01685
▁प्रधानमंत्री	-7.03683
▁सकता	-7.04249
▁चाहिए	-7.0541
▁बहुत	-7.06615
▁कांग्रेस	-7.06943
▁कई	-7.07018
▁किए	-7.089
▁बीच	-7.10031
▁उसके	-7.10165
▁अन्य	-7.10621
▁क्षेत्र	-7.11061
▁दोनों	-7.11378
▁रुपये	-7.11684
▁जाता	-7.12589
▁बताया	-7.12735
▁फिर	-7.14192
▁दौरान	-7.14981
▁आप	-7.15988
▁जाने	-7.17836
▁-	-7.18101
▁करता	-7.18161
▁उनकी	-7.18314
▁सकते	-7.18551
▁बारे	-7.19663
▁खिलाफ	-7.20294
▁उस	-7.20646
▁व	-7.21613
▁पास	-7.22675
▁सबसे	-7.24547
▁उसे	-7.26735
▁अधिक	-7.26797
▁विकास	-7.26934
▁जारी	-7.27768
र	-7.28462
▁प्रदेश	-7.28583
▁कम	-7.30184
▁पूर्व	-7.30706
▁लेकर	-7.31921
▁शुरू	-7.32377
▁दिन	-7.32419
▁होता	-7.33126
▁करोड़	-7.33147
▁बार	-7.33578
’	-7.33707
▁जाएगा	-7.3542
▁जांच	-7.36066
▁भाजपा	-7.36729
▁""	-7.37474
▁तुम	-7.38281
ता	-7.38621
▁देने	-7.39208
'	-7.39351
▁“	-7.39988
▁दर्ज	-7.40295
▁आज	-7.41736
▁हूं	-7.42545
▁टीम	-7.42573
▁इससे	-7.42874
▁आ	-7.43349
▁वाली	-7.43774
्स	-7.44362
▁पार्टी	-7.44595
▁करें	-7.45474
▁कारण	-7.45865
▁"	-7.46624
▁ऐसा	-7.46663
▁उन	-7.46665
▁तीन	-7.46736
▁इसमें	-7.46739
▁नाम	-7.4682
▁मुझे	-7.47483
क	-7.47946
▁मंत्रालय	-7.48956
▁चुनाव	-7.502
▁हमारे	-7.50602
▁प्रतिशत	-7.51024
▁पाकिस्तान	-7.51123
▁अब	-7.51512
ं	-7.51809
ने	-7.53504
▁मुख्यमंत्री	-7.54373
▁जैसे	-7.55431
▁हर	-7.55999
▁दे	-7.56153
▁ऐसे	-7.5626
▁वर्ष	-7.56332
▁ओर	-7.57193
▁प्रति	-7.57524
▁ले	-7.57804
▁इसे	-7.58104
▁यहां	-7.59719
▁होगी	-7.62254
▁हमें	-7.62811
▁अभी	-7.63059
▁राष्ट्रीय	-7.64437
▁जबकि	-7.64594
▁”	-7.64746
▁हालांकि	-7.64916
▁साल	-7.65299
▁मौत	-7.65705
▁अध्यक्ष	-7.66108
▁राष्ट्रपति	-7.66201
▁अपना	-7.67116
ल	-7.67861
म	-7.67884
▁लाख	-7.68024
▁बैंक	-7.6825
▁क्योंकि	-7.69143
▁काफी	-7.69196
▁अगर	-7.70057
▁जिसमें	-7.70343
स	-7.707
▁नई	-7.70974
▁अलावा	-7.71189
▁खान	-7.71599
कर	-7.71601
/	-7.73009
▁प्रमुख	-7.73181
▁योजना	-7.7387
▁सुरक्षा	-7.74087
▁कुमार	-7.74319
▁होती	-7.74344
▁गांधी	-7.75664
▁जानकारी	-7.75855
▁वहीं	-7.76193
▁उसकी	-7.76516
▁तहत	-7.76582
▁आगे	-7.76594
▁:	-7.76801
▁करेंगे	-7.77005
▁10	-7.77137
▁पिछले	-7.77195
ो	-7.77752
▁2	-7.78038
▁पूरी	-7.78238
▁कार्य	-7.78754
▁मुख्य	-7.78964
▁घटना	-7.79513
▁बनाने	-7.80143
त	-7.80425
▁बैठक	-7.80487
▁नेता	-7.8168
ियों	-7.81953
▁अनुसार	-7.82497
▁मदद	-7.82717
▁इंडिया	-7.83595
▁इसका	-7.83803
▁हमने	-7.83824
▁इसलिए	-7.8441
▁कंपनी	-7.84712
▁ज्यादा	-7.84732
▁उनका	-7.84738
▁अधिकारी	-7.84986
ना	-7.85302
▁सब	-7.85485
ए	-7.85821
▁बड़ी	-7.86286
▁दूसरे	-7.87701
▁प्राप्त	-7.88303
▁सकती	-7.88397
▁ख़ुदा	-7.892
▁महिला	-7.89251
▁उत्तर	-7.89916
▁कार्यक्रम	-7.91032
▁घर	-7.91147
।"	-7.91321
▁जहां	-7.9166
▁तौर	-7.91782
▁केंद्रीय	-7.92068
▁मेरे	-7.92286
▁उसने	-7.92475
▁5	-7.92839
▁विभाग	-7.92895
▁दुनिया	-7.93654
▁1	-7.93694
▁केंद्र	-7.93717
▁तब	-7.93826
ई	-7.93971
▁विशेष	-7.94036
▁अस्पताल	-7.94089
▁स्थिति	-7.94617
▁सेवा	-7.94646
▁मामला	-7.94709
▁परिवार	-7.94852
▁लिये	-7.94898
▁3	-7.95307
▁संख्या	-7.95704
▁सूचना	-7.95803
▁दिए	-7.96358
▁अलग	-7.96915
▁जीवन	-7.97054
▁विभिन्न	-7.97258
▁मीडिया	-7.97936
▁आने	-7.98268
▁पहली	-7.98291
▁सामने	-7.98625
▁पूरा	-7.99058
▁चार	-7.99373
▁प्रकार	-7.99393
▁प्रदान	-7.99601
▁आधार	-7.99655
▁मौके	-7.99659
▁बड़ा	-8.0088
▁केवल	-8.01348
▁पता	-8.01398
▁नए	-8.01418
▁होंगे	-8.01676
▁देशों	-8.02048
▁व्यक्ति	-8.02176
▁आरोप	-8.02202
▁निर्माण	-8.02387
▁स्वास्थ्य	-8.02458
▁भाग	-8.02588
▁तैयार	-8.02754
▁वाला	-8.02761
▁जाना	-8.02978
▁आपको	-8.03073
▁इसकी	-8.03818
▁संबंध	-8.03876
▁कोर्ट	-8.0464
▁यहोवा	-8.04992
▁ऑफ	-8.051
▁शिक्षा	-8.05131
▁करती	-8.05343
▁अवसर	-8.05529
▁यदि	-8.05896
▁पंजाब	-8.06006
▁अधिकारियों	-8.06442
▁शर्मा	-8.06493
▁होते	-8.06564
▁जाती	-8.06729
▁अ	-8.06901
▁‘‘	-8.06938
▁नरेंद्र	-8.0788
▁4	-8.07941
▁आई	-8.08154
▁मुंबई	-8.082
ित	-8.08771
▁विश्व	-8.09244
▁कभी	-8.09809
),	-8.10178
▁चल	-8.10483
▁बना	-8.10575
▁मैच	-8.11664
▁मांग	-8.11804
▁राहुल	-8.11958
▁रिपोर्ट	-8.12032
▁उपलब्ध	-8.12416
▁बड़े	-8.12513
के	-8.12665
▁स्थित	-8.12983
▁ऐसी	-8.13494
▁इसी	-8.135
▁गिरफ्तार	-8.13721
▁अमेरिका	-8.13738
▁जी	-8.13798
▁फोन	-8.13832
▁जाए	-8.1443
▁बीजेपी	-8.14797
▁मौजूद	-8.15164
▁नजर	-8.15592
▁12	-8.15926
▁विचार	-8.16279
▁कुल	-8.16395
▁कपूर	-8.1644
ब	-8.16571
▁उपयोग	-8.16664
िंग	-8.16732
▁हमारी	-8.16792
▁स्तर	-8.17225
▁उसका	-8.17724
▁जाएगी	-8.18393
▁प्रदर्शन	-8.18425
▁जिसके	-8.18568
ते	-8.18888
▁हाल	-8.18893
▁मिल	-8.19219
▁बाहर	-8.19353
▁लगा	-8.19556
▁करके	-8.1966
▁पांच	-8.19668
▁ली	-8.19668
▁कैसे	-8.19744
▁वो	-8.19789
▁ताकि	-8.19858
▁देते	-8.19894
▁सचिव	-8.2056
▁क्यों	-8.20865
▁मामलों	-8.21115
▁ध्यान	-8.21538
▁ए	-8.21569
▁करेगा	-8.21712
▁संबंधित	-8.21794
ओं	-8.22553
!	-8.22602
▁क्षेत्रों	-8.22706
▁चीन	-8.22794
▁मैंने	-8.23334
▁बयान	-8.23392
▁वजह	-8.23472
▁आए	-8.23531
▁करीब	-8.23603
ट	-8.23938
▁राज्यों	-8.24066
▁सेना	-8.24212
▁तरफ	-8.24365
▁जिले	-8.247
▁स्थान	-8.25154
▁बंद	-8.25278
▁न्यायालय	-8.25508
▁लगभग	-8.25561
▁होना	-8.25601
▁जिस	-8.25603
▁वीडियो	-8.25948
ज	-8.26004
▁अल्लाह	-8.2603
▁आयोग	-8.26114
▁लेने	-8.26248
▁फैसला	-8.2638
▁महत्वपूर्ण	-8.26597
▁क्रिकेट	-8.26702
▁कार्रवाई	-8.2686
▁सहित	-8.27887
▁8	-8.27987
▁दिनों	-8.28107
▁घायल	-8.28529
▁गयी	-8.28624
▁रहने	-8.28638
▁सी	-8.28688
▁विधानसभा	-8.28789
▁फीसदी	-8.29034
▁रखा	-8.29047
▁6	-8.29351
▁रक्षा	-8.2975
▁कृषि	-8.29805
▁जीत	-8.30042
▁पहुंच	-8.30075
▁सहयोग	-8.30423
▁आर्थिक	-8.30449
▁आरोपी	-8.305
▁बनाया	-8.3063
▁जिसे	-8.30695
▁कानून	-8.30787
▁इस्तेमाल	-8.31229
▁चुके	-8.3171
▁पानी	-8.31711
▁बन	-8.31802
▁मिला	-8.31845
▁उच्च	-8.32097
सी	-8.32111
▁प्रक्रिया	-8.32284
▁पीएम	-8.32614
▁बच्चों	-8.33114
▁हिस्सा	-8.33176
▁सिर्फ	-8.33284
▁जम्मू	-8.33513
▁मिली	-8.33625
▁रुपए	-8.33694
▁20	-8.33745
▁आदेश	-8.33817
▁15	-8.34145
s	-8.34392
▁पेश	-8.34648
▁परमेश्‍वर	-8.35025
▁भूमिका	-8.35204
▁संयुक्त	-8.35644
▁जवाब	-8.3603
▁पद	-8.36159
▁चाहते	-8.36421
▁पूरे	-8.36547
▁लागू	-8.36598
▁धारा	-8.36612
▁लगाया	-8.36639
▁देता	-8.36901
▁जिससे	-8.37134
ें	-8.37246
▁आयोजित	-8.37437
▁वहां	-8.37582
▁टेस्ट	-8.37672
▁कीमत	-8.37893
▁मुताबिक	-8.38118
▁रखने	-8.38164
▁बल्कि	-8.38385
▁सके	-8.38498
▁समिति	-8.38573
▁मेरी	-8.38673
▁कश्मीर	-8.38775
▁जरूरत	-8.38825
▁बस	-8.38848
▁जनता	-8.38886
▁शाह	-8.38889
▁बोर्ड	-8.38943
▁यात्रा	-8.38977
▁जाते	-8.39127
▁डॉ	-8.39302
▁परीक्षा	-8.39434
▁महाराष्ट्र	-8.39685
▁हासिल	-8.3979
▁अदालत	-8.39792
▁शहर	-8.39911
▁थीं	-8.39926
▁तुम्हारे	-8.402
▁अधिनियम	-8.40272
▁जल	-8.40409
▁समर्थन	-8.406
▁अच्छा	-8.40656
▁खेल	-8.41372
▁लोकसभा	-8.41816
ि	-8.41826
▁जगह	-8.41957
▁.	-8.4198
▁रन	-8.4206
▁चर्चा	-8.42114
जी	-8.42159
▁लिखा	-8.42413
▁किसानों	-8.42491
▁कहना	-8.42518
▁दक्षिण	-8.42527
▁वित्त	-8.42883
व	-8.43003
▁आया	-8.43386
▁वरिष्ठ	-8.43683
▁सदस्य	-8.43881
▁सीमा	-8.43973
▁"""	-8.44475
▁हरियाणा	-8.44638
▁पत्र	-8.44786
▁शेयर	-8.44873
▁घोषणा	-8.44898
नी	-8.45167
▁महीने	-8.45213
▁दर	-8.45223
▁बेहतर	-8.45467
▁माध्यम	-8.45798
▁’	-8.45901
़	-8.46152
▁प्रयास	-8.46168
द	-8.46592
▁सहायता	-8.46723
िक	-8.46843
▁सरकारी	-8.47098
▁पिता	-8.47594
""	-8.47602
▁बिहार	-8.47685
▁गुजरात	-8.47711
▁कोशिश	-8.47772
▁एस	-8.48061
▁स्कूल	-8.48193
या	-8.48496
▁कदम	-8.48613
▁जल्द	-8.48904
▁7	-8.49008
▁बाजार	-8.49126
▁खुद	-8.49158
▁शिकायत	-8.49252
▁गये	-8.49587
▁लाभ	-8.49681
ती	-8.49941
▁बनाए	-8.50233
▁सोशल	-8.50292
▁देखा	-8.50536
▁11	-8.50695
▁गंभीर	-8.50838
▁आपके	-8.50925
ीय	-8.51291
▁राम	-8.51323
▁दें	-8.5135
▁दूसरी	-8.51673
▁जिला	-8.51796
▁विरोध	-8.5197
▁उनसे	-8.52045
▁9	-8.52175
प	-8.52372
▁सही	-8.52546
ग	-8.52561
▁कहते	-8.5258
▁कोविड	-8.52636
्	-8.52825
▁विदेश	-8.53349
▁निवेश	-8.53357
▁आम	-8.53637
▁उद्योग	-8.53708
▁ठीक	-8.5408
▁भर	-8.54263
ड	-8.54294
▁रह	-8.54309
▁चुकी	-8.54355
▁गृह	-8.54408
▁पहचान	-8.54603
▁सुधार	-8.54643
▁भारी	-8.54894
▁क्षमता	-8.54913
▁यही	-8.55035
▁हत्या	-8.55133
▁वृद्धि	-8.55345
▁पैदा	-8.55579
▁अच्छी	-8.55794
▁अधिकार	-8.56102
▁बिना	-8.56109
-19	-8.56262
▁देना	-8.56319
▁अमेरिकी	-8.56447
▁करो	-8.5664
▁लगता	-8.56904
▁दल	-8.56987
▁समूह	-8.5733
▁पहला	-8.57645
▁हमेशा	-8.57735
▁हूँ	-8.57816
▁व्यवस्था	-8.57907
▁लगातार	-8.57911
0	-8.58222
▁पी	-8.58252
▁नीति	-8.58288
▁महिलाओं	-8.58368
▁उसी	-8.58834
▁बातचीत	-8.59209
▁हमले	-8.59222
▁ट्वीट	-8.59456
▁जिन	-8.59733
▁राष्ट्र	-8.59869
▁दूर	-8.59947
▁बढ़	-8.60085
▁—	-8.60093
▁प्रौद्योगिकी	-8.60162
▁उससे	-8.60446
▁मध्य	-8.60516
▁संगठन	-8.60547
▁दिशा	-8.60555
▁द	-8.60671
▁किये	-8.60908
▁उप	-8.60955
▁सार्वजनिक	-8.61014
▁पत्नी	-8.61274
▁चुका	-8.6138
▁सुनिश्चित	-8.61533
▁इनमें	-8.61848
▁बंगाल	-8.6204
▁बल	-8.62264
▁ई	-8.62353
▁18	-8.62631
▁रेलवे	-8.62686
▁भाई	-8.62841
▁अगले	-8.62859
▁कराया	-8.62873
...	-8.63059
▁भर्ती	-8.63273
▁ऊर्जा	-8.63434
▁सवाल	-8.6347
ू	-8.63517
▁विधायक	-8.63662
की	-8.63668
▁निर्णय	-8.63674
▁आधारित	-8.63847
▁१	-8.63918
▁अवधि	-8.64006
▁मजबूत	-8.64206
▁वालों	-8.64214
▁लगे	-8.64515
▁उम्मीद	-8.6457
▁प्रणाली	-8.64613
▁शव	-8.6511
▁बॉलीवुड	-8.65467
▁राजनीतिक	-8.65751
▁चाहता	-8.65768
▁13	-8.65776
▁2020	-8.65779
▁डॉलर	-8.6581
री	-8.6615
▁सामाजिक	-8.66341
▁पीछे	-8.66373
▁छात्रों	-8.6646
▁पश्चिम	-8.66655
▁विषय	-8.66667
▁यादव	-8.6685
▁अभियान	-8.67079
▁हजार	-8.67315
▁16	-8.67462
▁स्थानीय	-8.67646
▁हाथ	-8.67803
▁आदि	-8.67868
▁समारोह	-8.68156
▁राजस्थान	-8.68298
▁प्रभावित	-8.68375
▁निजी	-8.68794
▁आग	-8.6897
▁अतिरिक्त	-8.68971
▁मंदिर	-8.69195
▁वर्तमान	-8.69312
▁उम्मीदवार	-8.69753
▁परियोजना	-8.69767
▁कार्ड	-8.69772
▁25	-8.7001
▁कप्तान	-8.70198
▁नगर	-8.70259
▁अंतिम	-8.70429
▁50	-8.70479
▁समाज	-8.70524
▁मेरा	-8.70691
▁30	-8.70718
▁14	-8.70728
का	-8.70813
▁तेजी	-8.71124
▁विज्ञान	-8.71481
▁कोरोना	-8.71514
▁याद	-8.71549
▁वापस	-8.71657
▁कमी	-8.71796
▁2019	-8.71904
▁प्रबंधन	-8.71961
▁धर्म	-8.72549
▁उत्पादन	-8.72902
वीं	-8.73016
▁सड़क	-8.73368
▁नया	-8.73431
▁रसूल	-8.73509
▁फिलहाल	-8.73534
▁बच्चे	-8.73644
▁कोहली	-8.7386
▁मिलने	-8.73861
▁रेल	-8.7401
▁उनमें	-8.74078
▁देख	-8.74096
▁24	-8.74358
▁अमित	-8.74456
▁कह	-8.74826
▁दिवस	-8.75144
▁सीट	-8.75325
और	-8.75671
▁जिसका	-8.7618
▁क	-8.76615
▁प्रत्येक	-8.76653
1	-8.76841
▁जान	-8.77038
(	-8.77054
▁बने	-8.77163
▁100	-8.77191
▁बढ़ाने	-8.77263
▁नेताओं	-8.77312
▁आयोजन	-8.77472
▁तेल	-8.77688
▁सुप्रीम	-8.77715
▁मगर	-8.77902
▁कौन	-8.78124
▁बता	-8.78206
▁सांसद	-8.78424
▁मे	-8.78637
श	-8.78739
▁सामना	-8.78769
से	-8.78875
▁स्पष्ट	-8.78904
▁2017	-8.78909
▁दावा	-8.78949
▁अप्रैल	-8.79118
▁याचिका	-8.79399
▁एंड	-8.79422
▁विकसित	-8.79448
▁संघ	-8.7985
▁संबंधी	-8.79857
▁गांव	-8.79874
ः	-8.79958
▁करेगी	-8.80058
▁बी	-8.80161
▁जाएंगे	-8.8027
▁कंपनियों	-8.80318
▁प्रयोग	-8.80382
▁मन	-8.806
▁पाया	-8.80614
▁सामान्य	-8.8066
▁वही	-8.80952
▁बेटे	-8.81143
▁जरिए	-8.81166
▁पुरस्कार	-8.81173
▁शुरुआत	-8.81278
▁देखते	-8.81607
▁मंजूरी	-8.81632
▁तेज	-8.81637
▁कार	-8.81752
▁सम्मेलन	-8.81765
▁आवश्यकता	-8.81766
▁संसद	-8.81774
▁आवेदन	-8.81802
य	-8.82203
▁कल	-8.82388
▁आरोपियों	-8.82464
▁घोषित	-8.82596
▁मार्च	-8.82642
▁करे	-8.82863
▁विकेट	-8.8297
▁सदस्यों	-8.83196
▁सीटों	-8.83249
▁कर्नाटक	-8.83339
▁तरीके	-8.83408
▁फैसले	-8.83682
▁तय	-8.8389
▁निर्देश	-8.8412
▁स्थापित	-8.8468
▁तुलना	-8.84841
▁विश्वविद्यालय	-8.84862
▁नेतृत्व	-8.84915
ला	-8.84972
▁केस	-8.85121
वी	-8.85388
▁पड़ा	-8.85514
▁भाषा	-8.85592
▁वक्त	-8.85615
▁अनेक	-8.85733
▁रहते	-8.85802
▁ना	-8.85847
▁कैमरा	-8.85894
▁वेबसाइट	-8.85909
▁बारिश	-8.86079
▁प्रस्ताव	-8.86133
▁विश्वास	-8.86316
▁देखने	-8.86478
रा	-8.86527
▁जुड़े	-8.86571
▁तुम्हें	-8.87169
▁अनुमति	-8.87171
▁2018	-8.87179
▁समेत	-8.87193
▁एम	-8.87252
▁मुलाकात	-8.87276
▁छोड़	-8.87312
▁यहाँ	-8.87385
▁विदेशी	-8.87428
▁छह	-8.87433
▁निदेशक	-8.876
▁किस	-8.8762
▁नंबर	-8.87739
▁परिणाम	-8.87972
▁यीशु	-8.88069
यह	-8.88169
▁सुविधा	-8.88199
▁अच्छे	-8.88594
▁शादी	-8.88605
फ	-8.88606
▁ट्रंप	-8.88655
टी	-8.88737
▁मार्ग	-8.88861
▁रखते	-8.88872
पुर	-8.88999
▁लक्ष्य	-8.89335
▁ऊपर	-8.89376
▁व्यापार	-8.89406
▁जिनमें	-8.89429
▁प्रशासन	-8.89443
▁17	-8.89516
▁रात	-8.89527
▁सीबीआई	-8.89575
▁हमारा	-8.89679
▁प्रभाव	-8.89799
▁स्वीकार	-8.89819
को	-8.8983
हम	-8.89957
▁खिलाड़ी	-8.89993
▁समान	-8.90076
▁भविष्य	-8.90201
डी	-8.90205
▁लगाने	-8.90215
▁भेज	-8.90217
▁मिले	-8.90226
ख	-8.90365
▁अली	-8.90367
▁टी	-8.90553
मैं	-8.90649
▁राज	-8.90659
▁मूल्य	-8.90738
▁उनको	-8.90769
▁नुकसान	-8.91015
ऐ	-8.91174
▁आर	-8.91213
▁अनुसंधान	-8.91271
▁बेहद	-8.91283
▁संस्थान	-8.91303
▁ग्रामीण	-8.91373
▁सूची	-8.91381
▁लॉन्च	-8.91452
▁संभावना	-8.91486
▁राशि	-8.91599
▁मां	-8.9174
▁आवश्यक	-8.91775
▁शीर्ष	-8.91842
▁मूल	-8.92352
ओ	-8.92356
▁उपस्थित	-8.92361
एक	-8.92453
▁अंतर्गत	-8.92474
▁बेटी	-8.92512
▁बदलाव	-8.92655
▁वर्ग	-8.92765
▁नियंत्रण	-8.92788
▁नीचे	-8.92888
▁किसान	-8.93059
ह	-8.93193
▁19	-8.93212
2	-8.93311
▁कराने	-8.93565
▁वैश्विक	-8.9371
▁माना	-8.93794
▁मिलेगा	-8.938
▁संविधान	-8.93844
▁कहीं	-8.93852
▁जून	-8.93879
▁जनवरी	-8.93892
▁बनी	-8.93923
ली	-8.93982
▁भेजा	-8.94088
▁चरण	-8.9409
▁जैसी	-8.94107
▁दिल	-8.94185
▁सात	-8.94189
▁लाल	-8.94278
▁सम्मान	-8.94515
▁बिजली	-8.94811
▁परिषद	-8.95067
▁बढ़ावा	-8.95077
▁21	-8.95138
%	-8.95201
▁हों	-8.95248
▁नागरिक	-8.95341
▁हादसे	-8.95378
▁संबोधित	-8.95422
▁चला	-8.95462
▁मानव	-8.95514
िया	-8.95561
बी	-8.95599
▁स	-8.95601
▁जेल	-8.95623
▁इलाज	-8.95659
साथ	-8.95682
▁पति	-8.9573
▁समस्या	-8.95789
▁जानते	-8.95814
▁जैसा	-8.95855
▁विराट	-8.9611
▁अंतरराष्ट्रीय	-8.96157
▁केरल	-8.96318
▁भुगतान	-8.96555
▁शो	-8.96598
▁प्रवेश	-8.96788
▁वायरस	-8.96882
▁छात्र	-8.97008
इस	-8.97033
▁पहुंचे	-8.97081
▁खास	-8.97188
▁चलते	-8.97291
▁बधाई	-8.97505
▁अध्ययन	-8.97513
▁योगदान	-8.97546
▁लोक	-8.97637
ंग	-8.98036
▁दूसरा	-8.9806
▁युवा	-8.98089
▁वर्षों	-8.98174
▁मौजूदा	-8.98251
▁सलमान	-8.98379
▁बाइबल	-8.98558
▁लाने	-8.98588
▁सत्र	-8.98685
▁उसमें	-8.9872
▁उद्देश्य	-8.98807
▁मुद्दे	-8.98877
▁होकर	-8.98936
▁आय	-8.99204
▁–	-8.99305
▁अंक	-8.99324
▁प्रशिक्षण	-8.99348
कश्मीर	-8.99393
वा	-8.99517
▁केन्द्रीय	-8.99648
▁अरब	-8.99725
▁फोटो	-8.99783
वें	-9.00272
▁अपील	-9.00315
▁शांति	-9.00399
▁वित्तीय	-9.00417
▁कप	-9.00435
▁पक्ष	-9.00702
▁अभिनेता	-9.0073
▁हमला	-9.00878
▁सफल	-9.00988
▁एन	-9.00998
▁छोटे	-9.01032
▁जरूरी	-9.01048
▁डी	-9.01166
▁प्रधान	-9.0124
▁शक्ति	-9.01256
▁विमान	-9.01304
▁सुनवाई	-9.01319
▁इतिहास	-9.01408
▁परिवर्तन	-9.01739
▁प्रकाश	-9.02125
ु	-9.02182
▁रोक	-9.02267
▁संपर्क	-9.0234
▁हार	-9.02604
▁अधीन	-9.02631
▁उदाहरण	-9.02654
▁जुलाई	-9.02682
।"""	-9.02782
▁मिलकर	-9.02941
GB	-9.03016
▁खबर	-9.03284
▁विधि	-9.03957
▁धन	-9.04008
▁मोबाइल	-9.04164
▁लगी	-9.04181
▁युद्ध	-9.04183
▁सीरीज	-9.04448
▁इनकार	-9.04595
▁मई	-9.04612
▁स्मार्टफोन	-9.04625
▁अहम	-9.04823
▁साफ	-9.04971
▁कार्यालय	-9.0531
▁व्यक्त	-9.05428
▁बजट	-9.05486
▁जिन्होंने	-9.05972
▁आधिकारिक	-9.06324
▁कल्याण	-9.06429
▁सुरक्षित	-9.06923
▁लिमिटेड	-9.06967
अ	-9.07184
▁तू	-9.07204
▁भूमि	-9.07371
च	-9.07561
▁जमा	-9.07599
▁इलाके	-9.07669
▁22	-9.07774
▁कर्मचारियों	-9.07881
▁प्रवक्ता	-9.07929
▁लागत	-9.08584
▁जिसने	-9.08704
▁गलत	-9.08969
▁बावजूद	-9.09092
▁मुकाबले	-9.09149
▁ऐ	-9.09156
▁उन्‍होंने	-9.0925
▁गैर	-9.09686
▁फरवरी	-9.09733
▁पढ़ें	-9.09789
▁न्याय	-9.09959
▁संशोधन	-9.10036
र्स	-9.10074
▁रहेगा	-9.10148
▁संदेश	-9.10275
▁पहुंची	-9.10315
ये	-9.10464
▁सलाह	-9.10781
▁बनने	-9.10825
पर	-9.10859
एं	-9.11128
▁समुदाय	-9.11174
▁विजय	-9.11264
▁राय	-9.11333
▁गठबंधन	-9.11489
▁शानदार	-9.11539
▁भवन	-9.11569
▁रोजगार	-9.11943
▁ऑनलाइन	-9.12016
ज़	-9.12038
▁अथवा	-9.12226
▁सुबह	-9.12281
▁हालत	-9.12593
▁इंग्लैंड	-9.12666
▁जस्टिस	-9.12912
▁पसंद	-9.13036
▁विवाद	-9.13095
▁शब्द	-9.13467
▁हिरासत	-9.13543
▁जनरल	-9.13672
▁दिखाई	-9.13722
▁समझ	-9.13725
▁रहेंगे	-9.14077
▁जिन्हें	-9.14099
▁ईमान	-9.14147
▁पटेल	-9.14297
▁संजय	-9.1435
▁उद्घाटन	-9.14352
▁हिंसा	-9.14523
▁रोहित	-9.14529
▁जन	-9.14565
▁राजा	-9.14676
▁अंतर्राष्ट्रीय	-9.14688
▁घरेलू	-9.14848
d	-9.14886
▁राजनीति	-9.14894
u	-9.14921
▁विधेयक	-9.1496
▁ऑस्ट्रेलिया	-9.15047
▁साझा	-9.15109
▁ज्ञान	-9.15119
▁मिलेगी	-9.15344
▁लग	-9.15348
▁बढ़ा	-9.1536
▁विस्तार	-9.15367
▁सेवाओं	-9.15526
▁बजे	-9.15548
▁खर्च	-9.15571
▁राहत	-9.15735
▁तलाश	-9.15943
▁गैस	-9.16022
▁सा	-9.16048
▁आता	-9.16499
वे	-9.16732
▁लें	-9.16758
▁40	-9.16932
▁गिरावट	-9.17086
▁पार	-9.17097
▁/	-9.17142
ले	-9.17245
सा	-9.17293
▁परीक्षण	-9.17339
▁किलोमीटर	-9.17425
पी	-9.17455
▁मतलब	-9.17475
▁अंत	-9.17542
▁मतदान	-9.17588
▁समीक्षा	-9.1759
▁सारे	-9.17593
▁प्रियंका	-9.17599
▁मारे	-9.17626
▁निर्धारित	-9.17662
▁नरेन्द्र	-9.177
▁पीठ	-9.17809
▁मिशन	-9.17824
▁परवरदिगार	-9.17977
▁सितंबर	-9.18065
▁मुद्दों	-9.18145
▁खत्म	-9.18146
▁सप्ताह	-9.18182
▁अगस्त	-9.18268
▁नेशनल	-9.18307
▁प्यार	-9.18349
▁पूर्ण	-9.18417
▁महसूस	-9.18427
▁सीएम	-9.18491
▁प्रचार	-9.18512
ण	-9.18513
▁परिवहन	-9.18613
▁न्यायाधीश	-9.18633
▁केन्द्र	-9.18771
▁बाल	-9.18979
▁बदल	-9.19079
▁माता	-9.19118
▁अनुभव	-9.19224
▁सभा	-9.19294
▁मार	-9.19507
▁जीबी	-9.19659
▁सफलता	-9.19666
▁पा	-9.19739
▁नदी	-9.19782
▁वोट	-9.20016
▁इंडियन	-9.20104
▁व्यापक	-9.20135
▁बढ़कर	-9.20151
▁समाप्त	-9.20162
▁दिसंबर	-9.20268
▁ब	-9.20306
▁आपकी	-9.20333
▁संसाधन	-9.20564
▁संरक्षण	-9.20601
▁वास्तव	-9.20645
▁पालन	-9.20685
▁कॉलेज	-9.2073
▁हेतु	-9.20768
▁नियम	-9.2077
अलग	-9.20879
▁मौसम	-9.20911
▁उम्मीदवारों	-9.20967
उन्होंने	-9.21049
▁जोर	-9.21073
▁खाद्य	-9.21138
▁शायद	-9.21235
▁समाधान	-9.21477
▁अभिनेत्री	-9.21639
▁आतंकवाद	-9.21831
▁तीसरे	-9.21983
▁किताब	-9.22088
▁पर्यटन	-9.22162
▁सूत्रों	-9.22179
▁चिकित्सा	-9.22183
आ	-9.22205
▁आदमी	-9.22251
▁हैदराबाद	-9.22458
्य	-9.22526
▁देंगे	-9.22559
▁ऋण	-9.22577
▁अर्थव्यवस्था	-9.22709
▁बातें	-9.2274
▁रंग	-9.22817
▁तमिलनाडु	-9.2287
▁टन	-9.22887
▁28	-9.229
▁31	-9.22904
▁शरीर	-9.22926
▁एयर	-9.22928
में	-9.23056
▁कारोबार	-9.23152
भर	-9.23271
▁देगा	-9.23316
▁23	-9.23356
▁वाहन	-9.23389
3	-9.23471
▁हवाई	-9.2364
▁अपराध	-9.23681
▁परियोजनाओं	-9.23784
▁शासन	-9.23908
▁चुनौती	-9.23972
▁करनी	-9.23983
▁अध्यक्षता	-9.23992
▁मत	-9.24092
▁माल	-9.24211
▁जिसकी	-9.24276
▁सक्रिय	-9.24285
▁एजेंसी	-9.24426
▁म	-9.24429
▁पेट्रोल	-9.24474
▁बरामद	-9.24861
▁सु	-9.25097
▁साबित	-9.25118
▁लेते	-9.25258
▁गाँव	-9.25286
▁उचित	-9.25309
▁प्रेम	-9.25382
ियां	-9.25388
▁राज्‍य	-9.25419
मा	-9.25476
▁प्रगति	-9.25526
▁असम	-9.25596
▁चीज़	-9.25642
▁कथित	-9.25653
▁केजरीवाल	-9.25786
▁चाहे	-9.2593
▁''	-9.25939
▁डिग्री	-9.25962
▁सहायक	-9.26097
▁रख	-9.26144
▁कड़ी	-9.2617
▁अफ्रीका	-9.26218
▁जिलों	-9.26381
▁इतना	-9.2641
▁आठ	-9.26639
▁निगम	-9.26884
▁मृत्यु	-9.2695
▁नवंबर	-9.2696
▁रिलीज	-9.27094
▁पदक	-9.27097
▁पड़	-9.27137
▁खरीद	-9.2716
▁शुल्क	-9.27179
▁अंतर	-9.27249
▁प्रथम	-9.27595
."	-9.27692
▁चयन	-9.27833
▁शहरी	-9.27987
20	-9.28028
यू	-9.28145
▁उपचार	-9.28292
▁स्थापना	-9.28368
▁शिवसेना	-9.28411
5	-9.28491
▁परिजनों	-9.28585
▁मोहम्मद	-9.28602
▁भीतर	-9.28648
▁बिक्री	-9.28736
▁संभव	-9.28758
▁स्वयं	-9.29047
|	-9.29157
▁मेडिकल	-9.29233
▁पर्यावरण	-9.29275
▁प्रस्तुत	-9.29437
”	-9.29528
▁राजधानी	-9.29661
▁बनाई	-9.29664
▁पाकिस्तानी	-9.29686
▁अर्थ	-9.29704
▁प्र	-9.29892
▁जन्म	-9.29983
▁यानी	-9.30138
▁पारी	-9.3018
▁खुशी	-9.3044
▁रहता	-9.30551
▁26	-9.30902
▁कौशल	-9.31078
▁पाने	-9.31094
▁A	-9.31333
▁सं	-9.31439
▁स्वतंत्रता	-9.31509
▁आपूर्ति	-9.31563
▁पोस्ट	-9.31583
▁तुरंत	-9.31631
7	-9.31649
▁खारिज	-9.31825
▁मैदान	-9.31987
▁प्रसाद	-9.32172
▁रखी	-9.32224
▁निगरानी	-9.32278
▁बांग्लादेश	-9.32296
▁लगाए	-9.32557
▁वन	-9.3258
▁पहल	-9.32658
▁नागरिकों	-9.32721
▁पुष्टि	-9.32744
▁रूस	-9.32954
▁करार	-9.33012
▁2016	-9.33175
एस	-9.33323
▁भरोसा	-9.33378
▁संदर्भ	-9.33419
▁चालक	-9.33423
▁अनुमान	-9.33543
▁अंदर	-9.33708
▁घंटे	-9.33714
▁आंध्र	-9.33734
▁ला	-9.33835
▁मुस्लिम	-9.33838
▁गठन	-9.33849
▁प्रेरित	-9.33986
▁सजा	-9.3409
▁संबंधों	-9.34147
▁निधन	-9.34298
एन	-9.34338
गी	-9.34393
▁रिकॉर्ड	-9.34417
▁हिंदी	-9.34559
▁निर्यात	-9.34786
पूर्ण	-9.34853
▁आनंद	-9.34909
▁जानता	-9.35003
▁उसको	-9.35098
▁हाईकोर्ट	-9.35224
▁गति	-9.3542
▁रहती	-9.35536
P	-9.35538
▁देकर	-9.35557
▁जे	-9.35601
▁निश्चित	-9.35602
▁सर	-9.35698
▁स्टेशन	-9.35714
▁खुश	-9.35881
▁मौका	-9.3596
▁मैचों	-9.36
यों	-9.3602
▁टीवी	-9.36076
▁असर	-9.36097
जो	-9.36098
▁राज्यपाल	-9.36107
▁कोलकाता	-9.36115
▁इलाकों	-9.36428
▁स्वागत	-9.36429
▁बल्लेबाज	-9.36473
▁वी	-9.36765
▁ज़्यादा	-9.36772
▁बाकी	-9.36845
▁मात्रा	-9.36953
▁एशिया	-9.36961
▁आते	-9.37024
▁फिल्मों	-9.37054
▁सक्षम	-9.37131
भारत	-9.37132
▁चिंता	-9.37145
▁बैंकों	-9.37173
▁पैसे	-9.37189
▁नेटवर्क	-9.37287
▁देती	-9.37295
▁ओ	-9.3736
▁मॉडल	-9.37388
▁हालात	-9.37462
▁दौरे	-9.37601
▁तीनों	-9.37721
▁राजनाथ	-9.3779
▁उठा	-9.37793
▁आसान	-9.37799
▁समझौता	-9.37852
▁चीनी	-9.37913
▁नि	-9.38027
▁रोकने	-9.38148
▁मेगापिक्सल	-9.38211
▁रब	-9.38275
▁डिजिटल	-9.38367
▁तस्वीर	-9.38466
▁अनुच्छेद	-9.38513
▁पूछताछ	-9.38675
▁बेशक	-9.38813
▁स्टोरेज	-9.39021
▁रखना	-9.39339
▁वायरल	-9.39382
6	-9.3941
▁हिंदू	-9.39466
▁श्रीलंका	-9.39595
▁अल	-9.39638
एल	-9.39641
▁प्रयासों	-9.39758
▁खराब	-9.39817
▁नौ	-9.39892
▁संस्कृति	-9.39937
▁2014	-9.40096
▁’’	-9.40137
▁प्रतिक्रिया	-9.40154
▁देखें	-9.40273
▁विपक्ष	-9.40436
▁शहरों	-9.4064
▁अक्टूबर	-9.40648
▁कहने	-9.4065
▁घायलों	-9.40657
▁वायु	-9.408
▁गतिविधियों	-9.40905
▁किरदार	-9.4092
▁27	-9.40993
▁आतंकी	-9.4101
▁जिनके	-9.41039
8	-9.41068
▁बातों	-9.41107
▁दायर	-9.41243
▁तारीख	-9.41304
▁हाई	-9.41332
▁आशा	-9.41416
▁जीएसटी	-9.41693
\\	-9.41769
▁स्थानों	-9.41886
▁चेन्नई	-9.41923
▁S	-9.41931
▁वि	-9.42148
जा	-9.42203
थ	-9.423
▁सह	-9.42377
▁सीटें	-9.42437
▁पर्याप्त	-9.42619
▁क्षेत्रीय	-9.42779
▁प्रभावी	-9.42833
▁अक्षय	-9.42841
▁जिम्मेदारी	-9.42962
▁दस	-9.43074
▁अनिल	-9.43476
▁संकट	-9.43486
▁व्यक्तियों	-9.43563
▁बराबर	-9.43726
▁उत्पाद	-9.43758
▁अनुरोध	-9.43759
▁फरार	-9.43833
▁मिलता	-9.43973
▁मान	-9.44043
▁पोस्टमार्टम	-9.44122
गा	-9.44412
▁प	-9.44438
▁बुनियादी	-9.44439
▁नियमों	-9.44455
▁डेटा	-9.44549
▁चंडीगढ़	-9.44587
‍	-9.44599
▁प्रकाशित	-9.44662
▁बिल	-9.44711
▁ख	-9.44723
▁पड़े	-9.44792
▁मानना	-9.44816
▁धार्मिक	-9.44819
▁कहानी	-9.4502
▁विकल्प	-9.45041
▁नये	-9.45067
▁डर	-9.45243
०	-9.45252
▁फाइनल	-9.45279
▁ज़मीन	-9.45323
▁जापान	-9.45325
▁इनके	-9.45565
▁प्राकृतिक	-9.4561
▁रैम	-9.45667
▁पाए	-9.45673
▁परन्तु	-9.45713
▁लड़ाई	-9.45752
▁सामग्री	-9.45768
l	-9.45802
▁आपका	-9.45893
▁सत्ता	-9.45991
▁लेना	-9.46142
▁उम्र	-9.46265
▁लंबे	-9.46337
▁ब्रिटेन	-9.46353
▁टिकट	-9.46375
▁संस्थानों	-9.46562
▁तकनीकी	-9.46634
▁लो	-9.46648
▁पूछा	-9.46805
▁60	-9.46831
▁ओवर	-9.46838
▁गुणवत्ता	-9.47007
▁आवास	-9.47075
▁ग्राम	-9.47633
▁औद्योगिक	-9.47765
▁योग	-9.47788
▁जमीन	-9.4786
▁चाहती	-9.48069
▁पड़ता	-9.4808
▁महान	-9.48182
▁वहाँ	-9.48198
▁ट्विटर	-9.48216
▁कार्यों	-9.48277
▁पुरुष	-9.48481
▁नयी	-9.48502
▁रद्द	-9.48583
▁समझौते	-9.48589
▁29	-9.48664
▁पूर्वी	-9.48718
▁तापमान	-9.48734
आर	-9.48739
▁संगठनों	-9.48761
▁सकें	-9.4878
▁सांस्कृतिक	-9.48914
▁होनी	-9.48978
▁नियुक्त	-9.49049
▁उल्लंघन	-9.49191
▁दबाव	-9.49197
▁संचालन	-9.4921
▁कहता	-9.49244
▁सोच	-9.49289
▁सच	-9.49349
▁यात्रियों	-9.49513
▁दौर	-9.49569
▁मुखर्जी	-9.49575
▁छूट	-9.49639
▁रोल	-9.49702
▁तुम्हारी	-9.49773
▁ग	-9.49842
▁दौरा	-9.49888
▁कर्मचारी	-9.49972
▁हिमाचल	-9.49978
▁झारखंड	-9.50132
▁पाई	-9.50457
▁फायदा	-9.505
▁कही	-9.50511
▁हे	-9.50649
▁बनाना	-9.50665
▁लड़की	-9.50678
▁आगामी	-9.50818
▁सरकारों	-9.50854
▁संक्रमण	-9.50966
▁आती	-9.50972
▁श्रेणी	-9.50973
▁शाम	-9.51059
▁मिलियन	-9.51149
▁जाति	-9.51199
▁छत्तीसगढ़	-9.51373
▁वनडे	-9.5144
▁मुश्किल	-9.5156
▁राष्‍ट्रीय	-9.51704
▁छोड़कर	-9.52068
▁चौधरी	-9.52147
▁दोषी	-9.5245
▁अन्तर्गत	-9.52457
▁जवान	-9.52486
▁टिप्पणी	-9.52545
▁ट्रेन	-9.5256
▁योजनाओं	-9.52617
▁संपत्ति	-9.52619
▁वकील	-9.52995
▁मंत्रिमंडल	-9.53001
▁संगीत	-9.5308
▁राव	-9.53181
▁तैनात	-9.53204
▁देर	-9.53288
▁डीजल	-9.53321
▁खिलाड़ियों	-9.53496
▁श्रृंखला	-9.53549
▁दशक	-9.53731
▁धरती	-9.53748
▁सैन्य	-9.53758
▁आतंकवादी	-9.53772
▁in	-9.53792
▁32	-9.5381
▁महामारी	-9.53899
▁मीटर	-9.53908
▁सो	-9.53935
o	-9.53969
▁पहुंचा	-9.54076
▁जाकर	-9.54096
▁एक्ट्रेस	-9.5421
▁सहमति	-9.54219
▁प्रार्थना	-9.54354
▁इस्तीफा	-9.54373
▁चीफ	-9.54481
▁संकेत	-9.54561
▁सारी	-9.54584
▁2015	-9.54746
▁अहमद	-9.54765
▁निपटने	-9.54781
▁B	-9.5484
▁ऐतिहासिक	-9.54948
▁खुदा	-9.55026
▁बे	-9.55032
▁धोनी	-9.55039
▁राजीव	-9.55127
है	-9.55128
"	-9.55239
▁चोपड़ा	-9.55261
▁आग्रह	-9.55266
▁दलों	-9.55318
▁सेंसर	-9.55347
▁जितन	-9.55355
▁बीमा	-9.5537
▁मुकाबला	-9.55434
▁चले	-9.55459
एँ	-9.55625
,000	-9.55857
▁कब्जे	-9.55919
▁दाखिल	-9.55934
दा	-9.56049
▁पाक	-9.56049
▁तनाव	-9.56069
▁युवक	-9.56141
▁छोटी	-9.56194
▁चुनावों	-9.56256
▁रहना	-9.56265
▁उच्चतम	-9.56276
▁कानूनी	-9.56346
▁सारा	-9.56483
▁बच्चन	-9.56487
▁दुर्घटना	-9.56549
ड़	-9.5663
▁युवाओं	-9.56701
▁सेवाएं	-9.56791
▁विशिष्ट	-9.56806
▁उठाए	-9.5687
▁हिस्से	-9.57015
▁जुड़ी	-9.57052
▁राज्यसभा	-9.57084
▁सोमवार	-9.57102
▁घरों	-9.57293
▁आंदोलन	-9.57315
▁खोज	-9.57351
▁एल	-9.57508
▁महत्व	-9.57562
▁बचाव	-9.57603
▁हस्ताक्षर	-9.57615
▁सोनिया	-9.57668
्र	-9.57717
▁डाल	-9.57814
▁अक्सर	-9.5782
▁शपथ	-9.58043
▁उठाया	-9.58256
▁विधायकों	-9.58407
▁सवार	-9.58477
▁इन्हें	-9.58484
▁दीपिका	-9.58567
▁सर्वश्रेष्ठ	-9.58575
▁नौसेना	-9.58666
▁जानी	-9.58694
▁सिस्टम	-9.58704
▁गेंद	-9.58786
▁भगवान	-9.58875
▁कोच	-9.58884
▁पृथ्वी	-9.59007
▁जहाँ	-9.59017
▁उठाने	-9.59144
200	-9.59171
▁आरोपों	-9.59407
▁दोस्त	-9.59414
▁लीटर	-9.59502
▁निर्वाचन	-9.59507
▁नही	-9.59526
▁भोजन	-9.59529
▁नायडू	-9.59579
▁प्रो	-9.59604
▁प्रेस	-9.5965
इन	-9.59656
▁अधिकांश	-9.59684
इ	-9.5976
4	-9.5981
बा	-9.59823
▁वितरण	-9.60004
▁स्टार	-9.60089
▁संघर्ष	-9.60177
▁नियमित	-9.6022
▁भाव	-9.60233
▁सम्मानित	-9.60234
▁भागीदारी	-9.60234
▁आरंभ	-9.60262
▁यू	-9.6035
▁डाला	-9.60398
▁द्विपक्षीय	-9.60524
▁35	-9.6056
▁कीमतों	-9.60562
▁सुझाव	-9.6062
▁तस्वीरें	-9.60717
िन	-9.6075
▁व्यवहार	-9.60772
▁बाढ़	-9.60776
▁बलों	-9.60795
▁बहन	-9.60857
▁खाते	-9.60963
▁ईरान	-9.61027
▁अशोक	-9.61032
▁मै	-9.61063
▁प्रश्न	-9.61067
▁समाचार	-9.61067
▁तेलंगाना	-9.61145
▁ग्रुप	-9.61146
▁नोटिस	-9.61209
▁फ़िल्म	-9.61274
▁कला	-9.61299
▁तुम्हारा	-9.61323
▁बढ़ोतरी	-9.61377
▁इकाई	-9.61716
▁शख्स	-9.61722
▁टाटा	-9.61744
राज	-9.61817
▁टूर्नामेंट	-9.61983
▁तैयारी	-9.62033
▁निशाना	-9.62048
▁शूटिंग	-9.62075
▁लेंगे	-9.62102
▁आखिरी	-9.62137
▁बीमारी	-9.62177
▁रखता	-9.62246
▁आसपास	-9.62246
▁कार्यकर्ताओं	-9.62279
▁तत्काल	-9.62338
▁सुपर	-9.62402
▁खुलासा	-9.62511
▁रि	-9.62521
▁भाषण	-9.62592
▁न्यायमूर्ति	-9.62695
▁लोकतंत्र	-9.62711
▁मुक्त	-9.62822
▁खड़े	-9.6286
▁आएंगे	-9.62879
▁भावना	-9.63016
▁मंच	-9.63051
▁चोट	-9.6308
▁फ्रांस	-9.63158
▁अधिकतम	-9.63256
▁सेंटर	-9.63267
▁कराई	-9.6329
▁रोड	-9.63325
▁नज़र	-9.63393
▁देव	-9.63556
रे	-9.63634
in	-9.63648
▁शुक्रवार	-9.63869
▁सराहना	-9.64004
▁लीग	-9.64012
▁दिये	-9.6402
▁अफगानिस्तान	-9.64024
G	-9.64039
▁गोवा	-9.6409
▁जीता	-9.64226
▁200	-9.64233
▁सका	-9.64418
▁पूजा	-9.64479
▁वैज्ञानिक	-9.645
▁फल	-9.6461
▁बताते	-9.64691
▁नोट	-9.64743
▁स्थल	-9.6475
▁बजाय	-9.6478
▁खूब	-9.64809
▁वार्ता	-9.6491
▁वाहनों	-9.64935
▁कार्यक्रमों	-9.6496
▁सेक्टर	-9.64998
▁मनुष्य	-9.65105
▁प्रतिबंध	-9.65242
▁सिविल	-9.65286
▁नेपाल	-9.65294
▁इमरान	-9.65446
▁यूपी	-9.65521
▁वार्षिक	-9.65538
▁अजय	-9.6562
▁सौ	-9.65657
▁परमाणु	-9.65722
▁सलाहकार	-9.65732
▁मिलती	-9.6579
▁कैबिनेट	-9.65793
▁|	-9.65886
▁विश्‍वास	-9.6598
▁खंड	-9.66038
▁सोने	-9.66082
▁ज	-9.66097
▁अनिवार्य	-9.66291
कि	-9.66356
▁भ्रष्टाचार	-9.66538
▁ठाकुर	-9.66608
▁मिलते	-9.66638
▁पश्चिमी	-9.66654
▁चेयरमैन	-9.66791
▁मूसा	-9.66843
▁जेटली	-9.66886
▁इंटरनेट	-9.66901
▁चलता	-9.66903
राम	-9.66905
▁माह	-9.6699
▁दाम	-9.67115
▁रहेगी	-9.67133
▁सख्त	-9.67173
▁होंगी	-9.67202
▁जताई	-9.67256
▁उत्पादों	-9.67306
▁हल	-9.67315
MP	-9.67332
▁सीधे	-9.67368
▁शब्दों	-9.67424
▁विद्यार्थियों	-9.67431
कार	-9.67519
▁व्यक्तिगत	-9.6757
▁प्रतियोगिता	-9.67577
▁लाया	-9.67646
▁दृष्टि	-9.67684
S	-9.67732
▁अरविंद	-9.67735
▁70	-9.67795
▁गईं	-9.67798
▁उत्पन्न	-9.67809
▁गंगा	-9.67971
▁संसदीय	-9.68045
▁रैली	-9.68078
▁न्यूनतम	-9.68094
▁उपकरण	-9.68101
▁इ	-9.68175
▁यूनिवर्सिटी	-9.68183
▁जर्मनी	-9.6821
▁आधुनिक	-9.6831
▁आपने	-9.6839
▁महासचिव	-9.68446
▁निर्माता	-9.68454
जे	-9.68504
▁उल्लेख	-9.68527
उ	-9.68531
▁बढ़ती	-9.68592
▁डॉक्टर	-9.68622
▁शुभकामनाएं	-9.68725
▁वर्षीय	-9.68735
्ड	-9.68925
▁समक्ष	-9.69006
▁मंगलवार	-9.69118
▁वास्तविक	-9.69193
▁आईपीएल	-9.69384
▁भीड़	-9.69395
▁प्रावधान	-9.69489
▁सीमित	-9.69493
▁उपाध्यक्ष	-9.69566
▁अंतरिक्ष	-9.69578
▁विरुद्ध	-9.69582
▁न्यूजीलैंड	-9.69593
▁फ्रंट	-9.69636
▁s	-9.69697
▁डे	-9.69703
▁अज़ाब	-9.69724
▁परेशान	-9.69837
▁दिखाया	-9.69865
▁इंस्टाग्राम	-9.69941
▁योग्य	-9.69993
▁२	-9.70002
▁गिरफ्तारी	-9.7007
g	-9.70107
▁कारणों	-9.7016
▁योगी	-9.70293
वर	-9.70347
▁रखे	-9.70365
▁शाहरुख	-9.70409
▁नागरिकता	-9.70448
▁हाउस	-9.70454
▁स्कूलों	-9.70456
▁शासित	-9.7054
▁जीतने	-9.70666
▁शिखर	-9.70697
▁विशाल	-9.707
▁तकनीक	-9.70862
▁ज़रूरत	-9.70913
▁राह	-9.70918
xa	-9.70949
▁प्रबंध	-9.71033
प्र	-9.71141
▁ओडिशा	-9.71194
e	-9.71219
▁पारित	-9.71414
▁जरिये	-9.71554
▁जमानत	-9.71581
▁चलने	-9.71739
ियाँ	-9.71757
▁विवरण	-9.71885
▁80	-9.71895
▁परिवारों	-9.71948
▁बुधवार	-9.71955
▁विवाह	-9.72146
▁न्यायिक	-9.72202
▁श्रीमती	-9.72246
▁रहें	-9.72275
ंस	-9.72298
▁500	-9.72336
▁मिश्रा	-9.72353
▁यात्री	-9.72369
▁सिर	-9.72458
▁हिस्सों	-9.72515
▁थाना	-9.72655
▁जाया	-9.72712
▁इच्छा	-9.7297
▁लिखित	-9.72994
वह	-9.73027
▁कोरिया	-9.73169
▁अर्जुन	-9.73226
▁निवासी	-9.73295
A	-9.73348
▁कमजोर	-9.73398
▁रिजर्व	-9.73486
▁कब	-9.73554
▁सदन	-9.73602
▁रखें	-9.73655
▁उपराष्ट्रपति	-9.73705
▁कार्यकारी	-9.73731
▁सिवा	-9.73781
▁ब्याज	-9.73796
▁विरोधी	-9.73808
y	-9.74043
▁रोग	-9.74089
9	-9.74154
▁फंड	-9.74164
भ	-9.74246
▁दृष्टिकोण	-9.74269
▁गोयल	-9.74368
▁आबादी	-9.74383
▁दूसरों	-9.7439
▁शोध	-9.74444
मुझे	-9.74464
▁देवी	-9.74474
▁शहीद	-9.74509
▁अंग्रेजी	-9.74547
▁चेतावनी	-9.74563
▁महानिदेशक	-9.7458
▁नौकरी	-9.74586
▁लंदन	-9.74685
▁सकेगा	-9.74693
▁लाइन	-9.74746
▁निकल	-9.74766
▁गुप्ता	-9.74797
▁सिन्हा	-9.7486
▁वेरिएंट	-9.74862
▁बुरी	-9.7499
▁बोल	-9.75035
▁शुरूआत	-9.7505
a	-9.75085
▁इतनी	-9.75175
▁बनाकर	-9.75191
▁मिनट	-9.7526
▁समस्याओं	-9.75315
▁इंजन	-9.75381
▁मंत्रियों	-9.754
▁आकार	-9.75604
▁पवित्र	-9.75623
▁मान्यता	-9.75623
मी	-9.75628
▁लंबी	-9.75673
▁वापसी	-9.75735
▁राजमार्ग	-9.75891
▁आयात	-9.75965
▁पीड़ित	-9.76026
▁निकाल	-9.76065
▁हफ्ते	-9.76087
दार	-9.76087
▁दूरी	-9.7611
वार	-9.76332
फ़	-9.76347
▁अवैध	-9.76379
▁पुराने	-9.76458
▁इंतजार	-9.76555
▁2013	-9.76713
▁गेंदबाज	-9.76723
▁जाएं	-9.76814
▁खो	-9.7711
तो	-9.77192
▁लगने	-9.77291
▁करा	-9.77359
▁किन्तु	-9.77439
▁ग्रहण	-9.77465
▁प्राचीन	-9.7752
al	-9.77687
▁डिजाइन	-9.77744
▁अमिताभ	-9.77872
▁लड़	-9.77902
डा	-9.77918
▁बढ़ने	-9.77942
▁विस्तृत	-9.77983
▁प्राधिकरण	-9.78014
▁मुहैया	-9.78075
▁सहयोगी	-9.78154
▁खतरा	-9.78179
▁चारों	-9.78322
▁चौहान	-9.78381
▁बनर्जी	-9.78383
▁डा	-9.78471
▁रिजल्ट	-9.78586
▁चेक	-9.78607
▁64	-9.78723
▁ताकत	-9.78754
▁स्टेट	-9.78789
▁सत्य	-9.78847
▁पावर	-9.78856
▁बदला	-9.7887
▁आत्मा	-9.78972
▁औसत	-9.79018
▁संचार	-9.7907
▁लॉकडाउन	-9.79101
▁आयुक्त	-9.79162
▁ह	-9.79193
▁पहुंचने	-9.79197
▁फेसबुक	-9.79226
▁आकाश	-9.79243
▁मनाया	-9.79332
▁बिल्कुल	-9.79432
▁मानते	-9.7945
▁आसमान	-9.79674
▁48	-9.7969
▁रणवीर	-9.79741
▁संस्था	-9.79768
▁शनिवार	-9.79956
▁जिम्मेदार	-9.80036
▁कक्षा	-9.80107
▁ब्रिटिश	-9.80158
▁धन्यवाद	-9.80243
▁मनमोहन	-9.80248
▁प्रतिनिधि	-9.80378
▁दास	-9.80423
▁खेला	-9.80426
▁दिल्‍ली	-9.8045
▁संहिता	-9.80464
▁चुना	-9.80483
ंट	-9.80495
▁वर्ल्ड	-9.80576
▁त	-9.80714
▁परिसर	-9.80714
▁1,	-9.80865
▁जोखिम	-9.8087
▁सचिन	-9.80902
▁आलोचना	-9.80974
▁महीनों	-9.81093
▁इंसान	-9.81126
िका	-9.81137
C	-9.81149
▁2012	-9.81179
▁साझेदारी	-9.81235
▁मु	-9.81242
▁मुकदमा	-9.8129
▁अगली	-9.8131
▁कु	-9.81369
▁खड़ा	-9.81402
▁राजस्व	-9.8143
▁लगाई	-9.81478
▁स्वस्थ	-9.81478
▁भट्ट	-9.81542
▁गरीब	-9.81624
▁जल्दी	-9.81748
दी	-9.8175
ँ	-9.81762
▁एफ	-9.81852
▁एक्स	-9.81862
▁कर्ज	-9.81874
▁बल्लेबाजी	-9.82036
▁डि	-9.82043
B	-9.82044
▁पेट्रोलियम	-9.82056
▁बढ़त	-9.82057
▁सेल	-9.82092
▁वेतन	-9.82102
▁आउट	-9.82115
शन	-9.82216
▁न्यू	-9.8224
▁कमेटी	-9.82244
▁जायेगा	-9.82251
▁मर	-9.82294
▁गोली	-9.82307
▁फ	-9.82391
▁बीसीसीआई	-9.82455
▁बुरा	-9.82476
▁मसीही	-9.8252
▁निश्चय	-9.82523
▁बैटरी	-9.82565
▁बचा	-9.82572
▁मृत	-9.82676
▁पेंशन	-9.82804
ीकरण	-9.82832
▁मुद्दा	-9.82885
▁ढंग	-9.82887
▁सामान	-9.82994
िल	-9.83027
▁C	-9.83079
▁तुमसे	-9.83168
▁कहां	-9.83188
एम	-9.83294
▁एक्टर	-9.83299
▁मरीजों	-9.83494
▁उत्तरी	-9.83721
▁मुद्रा	-9.83759
िए	-9.83781
▁ट्रक	-9.83846
▁देखभाल	-9.83854
▁सैनिकों	-9.83858
रो	-9.83872
वाद	-9.83903
ीन	-9.83979
▁रास्ते	-9.83996
▁क्लिक	-9.84077
▁हवा	-9.8411
जब	-9.84142
▁पड़ी	-9.84166
▁प्राथमिकता	-9.84197
▁विजेता	-9.8427
▁नियुक्ति	-9.84329
▁बोले	-9.84386
▁पूर्वोत्तर	-9.8442
▁दुख	-9.84466
i	-9.84486
▁ऐलान	-9.84615
▁आपदा	-9.84688
सर	-9.84693
▁थाने	-9.84704
बार	-9.84704
▁दोबारा	-9.84744
▁प्रकट	-9.84828
▁सुशांत	-9.84832
▁पदों	-9.84905
▁गेंदबाजी	-9.85055
▁प्रमाण	-9.8509
▁ग्राहकों	-9.85116
ंड	-9.85176
▁पवार	-9.85278
▁प्रदूषण	-9.85284
▁समुद्र	-9.8535
स्थल	-9.85361
▁पकड़	-9.85441
▁रविवार	-9.85517
▁अरुण	-9.85539
▁45	-9.85572
▁""""	-9.8561
▁सकारात्मक	-9.8561
▁P	-9.85632
वि	-9.85649
▁आंकड़ों	-9.85709
ंत	-9.85751
▁अकाउंट	-9.85759
▁कहती	-9.85881
▁तोड़	-9.86033
निस	-9.86219
▁माहौल	-9.86263
▁ममता	-9.86289
▁निर्भर	-9.86458
▁हित	-9.86459
▁मालिक	-9.86477
▁सूचकांक	-9.86484
▁वास्ते	-9.86485
▁ज्यादातर	-9.86507
▁रेड्डी	-9.86527
▁रियर	-9.86532
▁ओलंपिक	-9.86595
▁राजपूत	-9.86595
▁जमकर	-9.86602
▁सिफारिश	-9.86652
▁श	-9.86657
▁शेष	-9.86671
▁उपाय	-9.86677
▁कठिन	-9.86719
ेशन	-9.86776
▁गो	-9.86806
▁बेहतरीन	-9.86965
▁समर्पित	-9.8704
▁जलवायु	-9.87043
▁शीघ्र	-9.87049
दूसरे	-9.87132
दो	-9.87207
▁मना	-9.87209
ति	-9.87383
▁शिव	-9.87387
हर	-9.87395
▁खाने	-9.87409
▁हुक्म	-9.87412
▁रूपये	-9.87621
▁घटनाओं	-9.87704
▁शराब	-9.87856
▁गिर	-9.87881
▁सुनील	-9.87975
▁बनाम	-9.88137
▁भेजे	-9.8815
▁निकट	-9.88208
▁धवन	-9.88278
▁टीमों	-9.88297
▁सड़कों	-9.88317
▁श्रम	-9.88364
▁अप	-9.88445
▁प्रभार	-9.88559
▁निम्नलिखित	-9.8873
▁कपिल	-9.88761
▁वचन	-9.8877
▁महिलाएं	-9.8881
▁डाउनलोड	-9.88843
▁प्लान	-9.88912
▁स्वतंत्र	-9.88919
▁सुविधाओं	-9.89031
▁पुस्तक	-9.8905
▁अतः	-9.8912
▁अमरीकी	-9.89217
▁प्रतिनिधित्व	-9.89316
▁जवानों	-9.89337
▁खेलने	-9.89348
▁हथियार	-9.89494
▁शोक	-9.89515
▁मा	-9.89534
▁लाए	-9.89574
▁लेख	-9.89634
▁मेट्रो	-9.89648
▁स्वामी	-9.89675
▁पक्षों	-9.89711
▁विद्युत	-9.89736
▁करीना	-9.89764
▁उत्तराखंड	-9.89778
▁दम	-9.8981
▁टैक्स	-9.89821
t	-9.89853
▁विचारों	-9.89874
▁वर्मा	-9.89881
▁दिखा	-9.89945
▁मेहनत	-9.90002
▁दंड	-9.90015
▁पुत्र	-9.9004
▁निर्देशन	-9.90182
▁पेज	-9.90323
▁सुना	-9.90374
▁हटा	-9.90475
▁तुमने	-9.90534
▁आसानी	-9.90567
▁वैसे	-9.90597
▁पुणे	-9.90602
▁अन्‍य	-9.90682
▁अनुष्का	-9.90697
▁ऑफिस	-9.90742
▁लघु	-9.90818
I	-9.90819
▁आखिर	-9.90854
▁गठित	-9.90858
▁लौट	-9.90867
▁बैठे	-9.9097
अपने	-9.91074
▁कटौती	-9.91144
▁प्रकृति	-9.91172
▁स्वर्ण	-9.91241
▁नीतीश	-9.9126
िस	-9.91276
▁अभ्यास	-9.91376
▁तुमको	-9.91483
▁खेलों	-9.91512
▁ल	-9.91701
▁सन्	-9.91722
▁मालूम	-9.91728
▁कितना	-9.9173
▁सौंप	-9.91764
आई	-9.91793
▁महा	-9.91795
▁डोनाल्ड	-9.91844
▁काबू	-9.91862
▁मनोहर	-9.91863
▁तंत्र	-9.91886
▁डिस्प्ले	-9.9189
▁करण	-9.91906
▁प्रशासनिक	-9.9202
▁बाइक	-9.92103
पन	-9.92134
▁इंच	-9.92144
▁चुनावी	-9.9216
्‍स	-9.92334
▁शतक	-9.92362
▁प्राथमिक	-9.9242
▁शक	-9.92457
▁बीते	-9.92539
▁75	-9.92678
▁सर्वोच्च	-9.92803
▁अन	-9.92898
▁ठाकरे	-9.92904
▁देखकर	-9.92931
▁संस्करण	-9.93043
▁वस्तुओं	-9.93049
▁पौलुस	-9.93141
▁अनुरूप	-9.93151
डे	-9.93163
▁लोकप्रिय	-9.932
▁कार्यकर्ता	-9.93264
▁90	-9.93336
▁होटल	-9.93436
▁सर्वेक्षण	-9.93499
▁स्रोत	-9.93538
▁लेखक	-9.93541
▁कायम	-9.9369
▁पूंजी	-9.93701
▁इनकी	-9.93716
▁कार्यवाही	-9.9374
▁निर्मित	-9.9383
▁पार्क	-9.93854
▁प्रोत्साहित	-9.93856
▁थोड़ा	-9.93883
ेड	-9.9396
▁बहस	-9.93977
▁ढांचे	-9.93981
▁करवाया	-9.94051
▁हाथों	-9.94068
हा	-9.94087
▁अपेक्षा	-9.94191
▁सिद्धांत	-9.94209
▁बदले	-9.94256
▁चोरी	-9.94315
▁तरीका	-9.94335
▁इतने	-9.94352
▁चली	-9.94476
▁समूहों	-9.94532
ेज	-9.94574
▁परामर्श	-9.94603
▁लि	-9.94623
▁सपोर्ट	-9.947
वाला	-9.94827
मन	-9.94832
▁कौर	-9.94874
▁काल	-9.9492
▁...	-9.94956
▁चलाने	-9.94977
er	-9.95111
▁जिनका	-9.95123
▁प्रदर्शित	-9.95182
कारी	-9.95253
▁मोहन	-9.95294
▁लखनऊ	-9.9534
▁हद	-9.95344
▁तीसरा	-9.95426
▁हिस्सेदारी	-9.95434
▁370	-9.95451
▁फसल	-9.95503
▁यौन	-9.95544
▁प्रसिद्ध	-9.95585
सन	-9.95664
▁सच्चाई	-9.95685
▁तिथि	-9.95709
ाई	-9.95721
▁वस्तु	-9.95736
▁2011	-9.95763
▁समझा	-9.95873
▁जाओ	-9.95908
▁जिंदगी	-9.95909
▁कैंसर	-9.95915
▁बिग	-9.95968
नि	-9.95994
▁अधिकारों	-9.96
▁स्थायी	-9.96086
▁कोविंद	-9.96154
▁आंतरिक	-9.96176
’’	-9.96214
स्ट	-9.96276
▁प्रदेशों	-9.96675
▁रास्ता	-9.9668
▁अहमदाबाद	-9.96711
वालों	-9.96783
▁शैतान	-9.96801
▁यूरोपीय	-9.96813
▁निर्देशक	-9.96877
▁लिंक	-9.96945
▁तभी	-9.97019
▁मानक	-9.97055
▁जोड़ी	-9.97062
▁स्थिर	-9.97064
▁एशियाई	-9.97078
▁लड़ने	-9.97081
▁निरंतर	-9.9721
▁पड़ेगा	-9.97282
▁प्रसारण	-9.97393
▁नेहरू	-9.974
▁क्रेडिट	-9.9741
ेंगे	-9.97438
▁सकेंगे	-9.97449
▁टक्कर	-9.97508
▁आलिया	-9.97535
▁जयंती	-9.97569
क्या	-9.97574
▁पैसा	-9.97795
ेट	-9.97851
▁आतंकवादियों	-9.97967
▁एक्सप्रेस	-9.98018
▁बचाने	-9.98047
▁दर्शन	-9.98098
पाल	-9.98142
▁33	-9.98145
▁परेशानी	-9.98153
T	-9.98232
ै	-9.98257
ऊ	-9.98431
बे	-9.98454
वां	-9.98458
▁कर्मियों	-9.98493
▁प्रणब	-9.98508
▁अनुकूल	-9.98523
▁परंतु	-9.98525
▁मण्डल	-9.98628
▁वक्‍त	-9.9876
▁संग्रह	-9.98855
▁रणनीति	-9.98864
▁बदलने	-9.98916
▁कैमरे	-9.98917
▁माँ	-9.98965
▁एसोसिएशन	-9.99133
▁रु	-9.99145
▁क़ौम	-9.99179
▁आएगा	-9.99194
▁खुले	-9.99215
▁बढ़ाया	-9.99315
c	-9.99328
हो	-9.99328
▁उपभोक्ता	-9.99376
▁हार्दिक	-9.99396
▁संकल्प	-9.99512
▁मुख्यालय	-9.99524
सं	-9.99555
▁सेट	-9.99558
▁पे	-9.99656
▁केंद्रित	-9.99667
▁करियर	-9.99674
भी	-9.99825
▁आध्यात्मिक	-9.99841
▁संचालित	-9.99893
▁36	-9.9991
क्स	-9.99958
▁किमी	-9.99965
▁जय	-9.99983
▁डॉक्टरों	-9.99999
▁राष्‍ट्रपति	-10.0003
▁सिटी	-10.001
▁विषयों	-10.0013
▁एजेंसियों	-10.0015
▁तिमाही	-10.0015
▁कीजिए	-10.0015
▁गर्व	-10.0015
▁मरने	-10.0016
▁निंदा	-10.0016
▁F	-10.0039
▁यातायात	-10.004
▁गौरतल	-10.0053
▁गृहमंत्री	-10.0054
▁सीजन	-10.0056
ात्मक	-10.0057
▁चिदंबरम	-10.0067
▁तट	-10.0067
▁कितनी	-10.0079
▁मसीह	-10.0082
▁अधिकतर	-10.0083
▁ज्ञापन	-10.0084
▁शिकार	-10.0085
▁सर्वाधिक	-10.0086
▁चुनौतियों	-10.0091
▁चैनल	-10.0094
▁मि	-10.0098
▁वादा	-10.0098
▁प्रस्तावित	-10.0101
▁गाने	-10.0103
▁साक्षी	-10.0104
▁तीसरी	-10.0105
▁ऐप	-10.0107
▁आमिर	-10.0107
▁आत्महत्या	-10.0117
▁घाटी	-10.0126
▁उड़ान	-10.013
▁सैनिक	-10.0139
▁जानें	-10.014
▁खतरे	-10.0143
▁सपा	-10.0147
▁इंजीनियरिंग	-10.0157
▁एकता	-10.0161
मान	-10.0161
▁हटाने	-10.0162
▁मनोज	-10.017
मैन	-10.0174
▁नामक	-10.0174
▁जिनकी	-10.0176
▁गडकरी	-10.0182
▁पादुकोण	-10.0182
▁आकर	-10.0186
▁प्रभु	-10.019
▁मित्र	-10.0193
▁एच	-10.0199
▁आयु	-10.02
▁इसको	-10.0201
▁माफी	-10.0206
्‍	-10.0209
▁लिखे	-10.0216
▁चीज	-10.0216
▁मांगी	-10.0218
▁सबूत	-10.0222
▁स्वच्छता	-10.0229
▁सालों	-10.0229
पिता	-10.0233
▁श्रद्धांजलि	-10.0233
▁शुरुआती	-10.0237
▁कारोबारी	-10.024
▁पैमाने	-10.0248
▁रेखा	-10.0252
ॉ	-10.0259
▁इंटरनेशनल	-10.0261
▁वायुसेना	-10.0273
तमाम	-10.0278
▁वाणिज्य	-10.0281
▁T	-10.0283
▁ठोस	-10.0286
▁आदर्श	-10.0288
▁संरचना	-10.03
▁स्क्रीन	-10.0301
नगर	-10.0303
▁हिसाब	-10.0312
▁विभागों	-10.0312
▁छोटा	-10.0314
▁कोयला	-10.0314
▁लिस्ट	-10.0318
▁फीसद	-10.0319
▁2010	-10.0323
▁एफआईआर	-10.0325
▁दस्तावेज	-10.0338
▁प्रोफेसर	-10.0339
▁कार्यकाल	-10.0341
p	-10.0348
▁विभिन्‍न	-10.0364
गो	-10.0367
▁सहमत	-10.0368
▁रहीं	-10.0371
▁ओपन	-10.0393
▁रहो	-10.0393
▁गौर	-10.0403
▁शरीफ	-10.0406
▁पोर्टल	-10.0406
▁मृतक	-10.0406
▁उ	-10.0423
▁रुख	-10.043
▁प्रारंभ	-10.043
▁लाखों	-10.0432
▁2009	-10.0438
▁तमिल	-10.0444
▁क्रिकेटर	-10.0449
ing	-10.045
लो	-10.0452
▁दीपक	-10.0452
▁नव	-10.0455
▁प्रोत्साहन	-10.0458
▁दूध	-10.0459
▁महात्मा	-10.046
▁शाखा	-10.0483
▁सर्व	-10.0485
▁कॉल	-10.0491
▁सुरेश	-10.0492
जन	-10.0496
▁उल्लेखनीय	-10.0497
▁रिलायंस	-10.0498
▁खाली	-10.0501
िश	-10.0502
यर	-10.053
▁निधि	-10.0536
▁मात्र	-10.0538
▁कंप्यूटर	-10.0539
▁पूछे	-10.055
▁प्रभारी	-10.0551
▁अमरीका	-10.0567
▁फॉर	-10.0571
▁स्व	-10.0577
▁घंटों	-10.0578
▁देखना	-10.0578
▁शारीरिक	-10.058
▁दर्शकों	-10.0586
▁पीड़िता	-10.059
▁150	-10.059
▁स्टेडियम	-10.0591
वादी	-10.0594
▁एकमात्र	-10.0596
▁जताया	-10.0605
▁विधान	-10.0611
▁परिचालन	-10.0619
▁यूरोप	-10.0623
-2	-10.0628
▁वेस्टइंडीज	-10.0633
▁खाना	-10.0637
▁मानसिक	-10.0639
▁वर्षा	-10.064
▁कलाकार	-10.0642
▁आदित्यनाथ	-10.0645
▁आपराधिक	-10.0651
▁बहुमत	-10.0673
▁यूजर्स	-10.0675
▁अयोध्या	-10.0688
▁खेले	-10.0691
▁साथी	-10.0691
▁मिसाल	-10.0698
▁अंग	-10.0698
नाज़िल	-10.07
▁प्रोसेसर	-10.0701
▁पंचायत	-10.071
▁रणबीर	-10.0713
▁श्रीनगर	-10.0717
▁अदा	-10.0721
▁अज्ञात	-10.0727
▁परिस्थितियों	-10.0727
▁स्कोर	-10.0727
▁फीचर्स	-10.0731
▁34	-10.0736
L	-10.0737
विमर्श	-10.074
▁अधिसूचना	-10.0741
▁प्रत्याशी	-10.0741
▁भू	-10.0743
▁कृष्ण	-10.0746
▁बादल	-10.0754
▁चालू	-10.0755
▁कर्म	-10.0757
▁अंकों	-10.0764
▁बढ़ते	-10.0766
▁गांवों	-10.0767
▁आमंत्रित	-10.0768
▁रकम	-10.0769
▁बलात्कार	-10.077
▁बॉस	-10.0781
▁सीसीटीवी	-10.0782
▁धमकी	-10.0782
▁मंडल	-10.0786
▁केन्‍द्रीय	-10.0799
टा	-10.0803
▁एयरपोर्ट	-10.081
▁चौथे	-10.081
▁G	-10.0811
▁खाता	-10.0815
▁0	-10.0824
▁M	-10.0824
▁अनु	-10.0825
▁ऑटो	-10.0827
ेश	-10.083
दर	-10.0834
▁सृजन	-10.0838
वन	-10.0838
हमने	-10.0841
▁विश्‍व	-10.0845
ार	-10.0848
▁बच	-10.0854
▁संभावित	-10.0867
ठ	-10.0872
▁समुद्री	-10.0874
▁देखी	-10.0878
पूर्व	-10.0881
▁सरदार	-10.0884
▁आवाज	-10.089
▁पटना	-10.0897
पा	-10.0902
▁दिवसीय	-10.0904
▁प्रांत	-10.0908
▁डेविड	-10.0909
ेगा	-10.0917
▁जिक्र	-10.092
K	-10.0921
▁जानिए	-10.0922
▁भाषाओं	-10.0929
▁चुने	-10.093
▁संक्रमित	-10.0936
▁मेल	-10.0947
▁आइए	-10.0951
▁क्रम	-10.0951
▁सूचित	-10.0952
▁निभा	-10.0952
▁जुड़ा	-10.0954
▁जगत	-10.096
गत	-10.096
▁दिग्गज	-10.0964
▁चीजें	-10.0965
▁पत्रकार	-10.0968
▁कंपनियां	-10.0976
▁नतीजे	-10.099
▁स्वच्छ	-10.1004
▁तेरे	-10.1004
▁प्रशंसा	-10.1005
▁भूल	-10.1007
ष	-10.1018
▁तर्क	-10.1026
▁हाँ	-10.103
▁ज़िंदगी	-10.1033
▁बढ़ाकर	-10.1044
▁बताई	-10.1046
▁आस्ट्रेलिया	-10.1047
▁झूठ	-10.1051
▁गोल	-10.1055
▁सागर	-10.1058
▁लाइसेंस	-10.1073
▁कितने	-10.1075
▁कनाडा	-10.1075
▁बेटा	-10.1076
▁सीईओ	-10.108
छ	-10.1092
▁शिक्षक	-10.1094
▁अनुसूचित	-10.1095
▁जाहिर	-10.1105
▁विस्फोट	-10.1107
घ	-10.1113
ौ	-10.1116
▁नितिन	-10.1117
▁आईसीसी	-10.1121
▁दक्षिणी	-10.1128
▁मुठभेड़	-10.1132
▁ज़रूरी	-10.1137
▁सम	-10.1139
▁300	-10.1142
मेंट	-10.1145
नाथ	-10.1153
▁पढ़ाई	-10.1162
▁मो	-10.1173
▁आह्वान	-10.1174
▁परमेश्वर	-10.1174
▁साहित्य	-10.1177
▁बॉक्स	-10.1178
▁गाड़ी	-10.118
स्	-10.1186
▁रमेश	-10.1189
▁कच्चे	-10.1189
▁गुण	-10.119
▁बैरल	-10.119
▁घटक	-10.1192
ध	-10.1201
▁संदिग्ध	-10.1205
▁भूकंप	-10.1217
गे	-10.1222
▁भरा	-10.1223
▁बैंकिंग	-10.1228
▁युग	-10.1229
▁अग्रवाल	-10.1232
"""	-10.1233
▁हवाले	-10.1233
▁?	-10.1238
▁दिख	-10.1244
▁हालाँकि	-10.1249
ही	-10.1251
▁N	-10.1253
▁ज़रूर	-10.1265
▁राज्‍यों	-10.1266
▁उद्यम	-10.127
▁अति	-10.1271
▁मुझ	-10.1278
▁सौर	-10.1285
▁डायरेक्टर	-10.1287
▁आंकड़े	-10.1304
▁खा	-10.1304
▁पुल	-10.1307
▁योग्यता	-10.1314
▁संवाद	-10.1314
▁2021	-10.132
▁जोशी	-10.133
▁हितों	-10.1338
▁गुना	-10.134
पत्र	-10.1348
▁मलिक	-10.1368
▁कोष	-10.1378
मो	-10.1378
ियो	-10.1379
▁इसने	-10.1382
▁द्वीप	-10.1384
▁जियो	-10.1387
▁गूगल	-10.1395
▁एक्ट	-10.1396
ुल	-10.1397
▁स्पेशल	-10.1398
▁विशेषज्ञ	-10.1404
▁भेजने	-10.1418
▁तिवारी	-10.142
▁अध्‍यक्ष	-10.142
▁उपायों	-10.1426
ड़ी	-10.1426
▁भय	-10.1426
▁यूनियन	-10.1435
▁बि	-10.1436
▁रनों	-10.1436
▁शरद	-10.1437
▁मशीन	-10.1437
▁स्टॉक	-10.1437
▁दिखाने	-10.1439
ेन	-10.1448
▁पुरानी	-10.145
▁नियंत्रित	-10.1452
▁दोपहर	-10.1464
आप	-10.147
-1	-10.1472
▁बरकरार	-10.1479
▁लड़कियों	-10.1481
▁स्मृति	-10.1481
▁संशोधित	-10.1482
▁व्यवसाय	-10.1491
▁रवाना	-10.1494
▁दरअसल	-10.1496
▁पायलट	-10.1502
▁भारतीयों	-10.1504
▁मद्देनजर	-10.1523
▁संसार	-10.1524
▁रेड	-10.1528
वाले	-10.1532
▁खेती	-10.1533
b	-10.1534
कप्तान	-10.1541
▁अस्पतालों	-10.1542
▁निकाला	-10.1545
▁हुईं	-10.1552
▁सीतारमण	-10.1553
▁खिताब	-10.1553
▁सुन	-10.1555
▁जागरूकता	-10.1556
▁सुविधाएं	-10.1557
बल	-10.1557
▁प्रतिबद्ध	-10.1565
▁डाटा	-10.1568
▁उतर	-10.1579
▁नामांकन	-10.1584
10	-10.1591
▁दौड़	-10.1598
▁पंजीकरण	-10.1598
▁कमाई	-10.1607
▁अचानक	-10.1613
▁साउथ	-10.1614
▁केंद्रों	-10.1617
▁जानने	-10.162
▁संसाधनों	-10.1621
▁गहरा	-10.1626
▁विपरीत	-10.1627
▁रुप	-10.1639
▁कुलदीप	-10.1644
▁बसपा	-10.1647
▁ब्लैक	-10.1647
▁चाहिये	-10.1658
▁मस्जिद	-10.1661
बर	-10.1662
▁पहुंचाने	-10.1669
▁पेशकश	-10.1673
▁Pro	-10.1673
▁इनका	-10.1676
▁पड़ोसी	-10.1677
शा	-10.1689
▁जीवित	-10.1697
▁आशंका	-10.17
▁भारती	-10.1706
▁धीरे	-10.1712
D	-10.1713
जीत	-10.1713
▁विरासत	-10.1718
▁सच्चे	-10.1718
पिछली	-10.1718
▁शाहिद	-10.1718
▁बाहरी	-10.1721
▁उपस्थिति	-10.1727
मत	-10.1727
▁उपकरणों	-10.1731
▁R	-10.1732
▁जगहों	-10.1734
an	-10.1734
▁अकेले	-10.1738
▁बहु	-10.1749
▁सेल्फी	-10.175
▁रॉय	-10.1752
▁रिसर्च	-10.1763
▁लॉ	-10.1771
▁बनाये	-10.1772
ड़ा	-10.1774
▁कार्यान्वयन	-10.1778
▁प्रतिनिधियों	-10.178
▁सदी	-10.1794
▁प्रत्यक्ष	-10.1794
▁जज	-10.1798
▁र	-10.1805
▁निवेशकों	-10.1807
▁कैप्टन	-10.1811
▁हराया	-10.1813
▁समझते	-10.1817
▁कलर	-10.1827
▁जोड़ने	-10.1836
▁समझने	-10.1837
▁लिखी	-10.185
उस	-10.1851
▁आपस	-10.1852
▁खरीदने	-10.1852
th	-10.1856
▁तूफान	-10.1859
▁पैनल	-10.1859
▁पहुंचाया	-10.186
▁गीत	-10.186
▁37	-10.1865
▁खासकर	-10.1869
▁सैफ	-10.187
▁बोली	-10.1879
▁हजारों	-10.1882
▁अखिल	-10.1885
▁मशहूर	-10.1885
▁अभि	-10.1886
रों	-10.19
▁समग्र	-10.1901
▁निर्मला	-10.1903
▁ईंधन	-10.1903
▁चंद्र	-10.1906
vs	-10.1911
वाल	-10.193
▁आये	-10.1932
▁पारंपरिक	-10.1934
▁मुसलमानों	-10.1937
▁इस्लाम	-10.1946
▁प्राप्‍त	-10.1947
▁आकलन	-10.1948
▁खुल	-10.1949
▁प्राइवेट	-10.1964
▁रे	-10.1976
▁आयकर	-10.1977
▁च	-10.1977
▁उपयुक्त	-10.1978
▁अटल	-10.1979
▁सर्विस	-10.1983
▁जयपुर	-10.1984
▁स्वराज	-10.199
▁आस	-10.1992
ानी	-10.1997
अप	-10.1999
▁फाइल	-10.2002
▁देगी	-10.2007
▁यातना	-10.2009
▁ज़िले	-10.2009
▁मुझसे	-10.201
▁प्रतिबद्धता	-10.2012
▁इंदिरा	-10.2027
▁संदेह	-10.203
ात	-10.2033
▁टीमें	-10.2034
▁बाप	-10.2036
▁वित्‍त	-10.204
N	-10.204
▁भेंट	-10.204
▁मृतकों	-10.204
▁उन्हीं	-10.2043
▁प्रसार	-10.2044
▁आएगी	-10.2062
▁तथ्य	-10.2064
m	-10.2066
यां	-10.2087
▁रैंकिंग	-10.2088
▁सुख	-10.2088
▁करूंगा	-10.2093
▁मणिपुर	-10.2103
▁दवा	-10.211
▁शेयरों	-10.2115
▁मरीज	-10.2122
▁सबको	-10.213
▁प्रदर्शनकारियों	-10.2134
वान	-10.2141
▁भले	-10.2153
▁42	-10.2156
▁ठहराया	-10.2166
▁बाजारों	-10.2171
▁सकी	-10.2178
▁एक्सचेंज	-10.2181
▁आंकड़ा	-10.2197
▁वायदा	-10.2197
▁गुरुवार	-10.22
▁यकीन	-10.2203
▁ऑपरेशन	-10.2204
▁हृदय	-10.2217
▁मध्यम	-10.2218
▁शुद्ध	-10.2229
▁तेंदुलकर	-10.223
▁अभिषेक	-10.223
▁एकल	-10.2236
▁टॉप	-10.2241
,999	-10.2243
▁गर्म	-10.2247
ेस	-10.2247
▁बम	-10.2253
▁सिनेमा	-10.226
▁लद्दाख	-10.2263
▁स्‍वास्‍थ्‍य	-10.2263
▁स्मार्ट	-10.2267
▁एसपी	-10.2267
▁सुषमा	-10.2278
▁आना	-10.2279
▁गवर्नर	-10.228
▁सुभाष	-10.2292
▁विनिर्माण	-10.2293
▁शुभ	-10.2293
▁आजाद	-10.2298
कर्ता	-10.2303
▁128	-10.2308
▁संग	-10.2309
▁दान	-10.2316
▁सफाई	-10.232
▁मोटर	-10.2323
नो	-10.2331
▁जीतकर	-10.2339
▁प्रेरणा	-10.2341
▁दूरसंचार	-10.2341
▁कानूनों	-10.2345
▁स्त्री	-10.2349
▁दोस्तों	-10.2358
▁सिंगापुर	-10.2359
▁उपबंध	-10.2359
▁स्टाफ	-10.2361
▁नीतियों	-10.2362
रू	-10.2364
▁हिन्दी	-10.2365
▁हक़	-10.2369
▁फ़ाइल	-10.2376
▁भाइयों	-10.2376
▁एप	-10.238
▁शुरु	-10.2389
▁कवर	-10.239
▁मिट्टी	-10.2391
▁सरल	-10.2393
▁नवीन	-10.2409
▁दर्द	-10.2412
▁बनाते	-10.2413
▁आभार	-10.2413
▁पत्रकारों	-10.242
मैंने	-10.2421
▁शैक्षणिक	-10.2422
▁डाक	-10.2431
▁सि	-10.2433
▁रामनाथ	-10.2433
▁तत्व	-10.2434
▁विशेषज्ञों	-10.2434
▁झटका	-10.2438
▁संग्रहण	-10.244
▁एकीकृत	-10.2453
▁विश्लेषण	-10.2455
करण	-10.2467
▁फीस	-10.2468
▁महेंद्र	-10.247
▁हड़ताल	-10.2472
▁जोड़ा	-10.2473
▁उतार	-10.2483
▁हस्तक्षेप	-10.2486
▁कैसा	-10.2487
▁निर्धारण	-10.2492
▁निकाय	-10.2493
▁क्लब	-10.2496
▁चांदी	-10.2499
▁मिलाकर	-10.2501
▁फैंस	-10.2503
▁प्रतीक	-10.2513
▁उद्योगों	-10.2518
▁सऊदी	-10.2521
▁वाणिज्यिक	-10.2529
▁छानबीन	-10.2535
▁होम	-10.255
▁शेट्टी	-10.2551
▁जाये	-10.2554
