<unk>	0
<s>	0
</s>	0
▁the	-2.91874
.	-3.17694
,	-3.27541
▁of	-3.64553
▁and	-3.77884
▁to	-3.93707
▁in	-3.93752
▁a	-4.24882
▁is	-4.60134
s	-4.60266
▁for	-4.81447
▁on	-4.97863
▁that	-5.01724
-	-5.18562
▁has	-5.25603
▁was	-5.29389
▁be	-5.298
▁with	-5.31326
▁it	-5.38212
▁he	-5.39647
▁this	-5.40774
▁by	-5.41432
▁will	-5.42288
▁have	-5.48422
▁are	-5.48476
▁(	-5.48757
▁as	-5.50941
▁said	-5.54446
▁from	-5.56956
▁at	-5.577
'	-5.67646
)	-5.69797
▁india	-5.71501
▁not	-5.71816
▁also	-5.82146
▁his	-5.83397
:	-5.86228
▁been	-5.87906
▁you	-5.89925
▁we	-5.95182
▁i	-5.95877
▁an	-5.96769
▁minister	-5.98974
▁were	-6.04705
▁they	-6.05498
▁all	-6.13255
▁their	-6.17198
▁had	-6.17955
▁police	-6.21705
▁or	-6.28286
▁but	-6.28809
▁which	-6.28871
ing	-6.29134
▁who	-6.30343
▁government	-6.31534
▁there	-6.43132
▁people	-6.43844
▁state	-6.45224
?	-6.47415
▁one	-6.47433
▁them	-6.50973
▁new	-6.54091
▁its	-6.54325
▁after	-6.57259
▁can	-6.59063
."	-6.59104
ed	-6.5978
▁rs	-6.59975
▁so	-6.61135
▁singh	-6.61239
▁indian	-6.62546
▁no	-6.63019
▁two	-6.63454
▁-	-6.63909
▁	-6.70183
▁other	-6.71175
▁against	-6.71297
▁"	-6.72447
▁up	-6.73634
▁about	-6.75498
▁our	-6.75803
▁over	-6.75855
▁delhi	-6.76334
▁chief	-6.76914
▁him	-6.79631
▁what	-6.80117
▁would	-6.8126
▁bjp	-6.81704
▁out	-6.83134
▁first	-6.83205
▁under	-6.83763
▁"""	-6.85502
▁do	-6.85677
▁case	-6.86156
▁her	-6.8626
▁time	-6.88524
▁when	-6.88748
▁us	-6.90461
▁modi	-6.9105
▁'	-6.91131
▁""	-6.91409
▁if	-6.91854
▁your	-6.91968
▁these	-6.93527
▁per	-6.93587
▁president	-6.95197
▁congress	-6.97257
▁court	-6.98965
▁more	-6.99573
i	-7.0234
▁any	-7.02761
a	-7.0322
▁being	-7.04678
▁prime	-7.05025
▁day	-7.05061
▁she	-7.05507
▁country	-7.06008
▁during	-7.07351
▁should	-7.07372
t	-7.10277
▁film	-7.11959
▁my	-7.12287
▁such	-7.13543
▁world	-7.13926
▁into	-7.14554
▁while	-7.15904
▁some	-7.16532
▁made	-7.1661
d	-7.17005
▁then	-7.18287
▁only	-7.19211
▁national	-7.21329
▁those	-7.2248
),	-7.2254
▁three	-7.23136
e	-7.25316
▁party	-7.25681
▁like	-7.26469
▁shri	-7.26592
▁between	-7.30828
▁however	-7.31862
▁than	-7.3242
▁many	-7.33735
▁may	-7.36503
▁crore	-7.37039
▁pakistan	-7.3837
▁last	-7.38815
th	-7.38918
▁today	-7.38929
▁how	-7.39637
▁here	-7.40248
▁me	-7.40714
▁year	-7.41008
▁through	-7.42161
▁very	-7.42592
▁ministry	-7.42718
▁take	-7.43402
▁development	-7.43857
▁both	-7.44752
▁work	-7.45328
▁pradesh	-7.45377
▁god	-7.46128
▁district	-7.46288
▁well	-7.46865
/	-7.50255
in	-7.51175
▁khan	-7.52965
▁cent	-7.5363
▁accused	-7.53635
▁before	-7.53895
▁high	-7.53995
▁life	-7.55461
▁narendra	-7.55616
▁where	-7.5597
the	-7.56059
▁make	-7.56801
▁former	-7.57047
▁union	-7.57256
▁taken	-7.57306
▁years	-7.57313
▁did	-7.58073
▁family	-7.59617
▁kumar	-7.60061
▁states	-7.60268
▁meeting	-7.61092
▁number	-7.61266
▁good	-7.61437
▁allah	-7.61745
▁most	-7.621
ly	-7.63548
▁gandhi	-7.64004
▁&	-7.64058
▁shall	-7.64355
▁home	-7.65303
▁get	-7.65542
▁present	-7.65732
▁could	-7.66
▁10	-7.66212
!	-7.66391
▁bank	-7.66771
▁women	-7.67297
,""	-7.67424
."""	-7.67782
▁incident	-7.68511
▁come	-7.69158
▁now	-7.69857
▁health	-7.70338
▁water	-7.70882
▁even	-7.71682
▁including	-7.72152
▁team	-7.72165
▁among	-7.72919
▁part	-7.73252
▁pm	-7.73302
▁act	-7.73314
▁students	-7.74133
▁given	-7.74385
▁2	-7.76054
▁public	-7.76362
▁s	-7.76681
▁cases	-7.77554
▁1	-7.7784
▁hospital	-7.78427
▁am	-7.78484
▁lakh	-7.78506
▁need	-7.78538
▁four	-7.8155
▁know	-7.81587
▁each	-7.8178
▁say	-7.81851
▁registered	-7.82871
▁place	-7.83592
▁social	-7.84148
▁way	-7.84168
▁power	-7.84731
▁media	-7.85642
▁information	-7.86197
▁due	-7.863
▁leader	-7.86324
▁just	-7.86375
▁set	-7.86546
▁central	-7.86655
▁go	-7.87701
""	-7.87754
▁mumbai	-7.87881
▁secretary	-7.88128
▁children	-7.8816
▁help	-7.88907
▁second	-7.88963
▁general	-7.8915
▁held	-7.89694
▁because	-7.89793
▁security	-7.89892
▁sabha	-7.90009
m	-7.90146
▁man	-7.90248
▁3	-7.91337
▁down	-7.91355
▁every	-7.91839
▁international	-7.9197
▁sharma	-7.91985
▁5	-7.92215
▁back	-7.92279
▁lord	-7.92688
▁injured	-7.93035
▁kashmir	-7.93058
▁ram	-7.93224
▁same	-7.93682
▁various	-7.9442
▁arrested	-7.94438
▁further	-7.94707
▁see	-7.94978
▁punjab	-7.95097
▁members	-7.95701
▁several	-7.96209
y	-7.96522
▁matter	-7.96574
▁according	-7.97213
▁order	-7.9791
▁days	-7.98283
▁next	-7.98624
▁kapoor	-7.99317
▁law	-7.99434
▁five	-7.99868
▁another	-7.99967
▁took	-8.00034
▁education	-8.00117
▁around	-8.00387
▁later	-8.00782
▁says	-8.01324
▁house	-8.01897
▁spot	-8.02042
▁death	-8.02137
▁right	-8.02488
▁4	-8.02515
▁used	-8.0278
n	-8.03021
▁shah	-8.03583
▁support	-8.03645
▁others	-8.03744
▁why	-8.04274
▁official	-8.04518
▁special	-8.04698
▁test	-8.04831
▁told	-8.04972
▁occasion	-8.05126
▁department	-8.05136
▁action	-8.05724
▁farmers	-8.05735
▁dr	-8.05945
▁must	-8.06618
▁senior	-8.06763
▁system	-8.07177
▁city	-8.07466
▁long	-8.07538
▁going	-8.07931
).	-8.07988
▁too	-8.08062
▁sector	-8.0811
▁12	-8.08208
▁along	-8.08354
▁issue	-8.08366
▁yet	-8.08527
▁assembly	-8.08814
▁total	-8.09298
▁far	-8.09397
▁company	-8.09623
▁rahul	-8.09626
▁sent	-8.10009
▁body	-8.10209
▁countries	-8.10628
▁does	-8.11026
▁added	-8.11162
▁services	-8.11485
▁area	-8.11648
▁use	-8.11725
▁report	-8.11765
▁different	-8.11871
▁air	-8.1249
▁board	-8.12493
▁since	-8.12558
▁killed	-8.12862
▁called	-8.13866
▁best	-8.13887
▁justice	-8.14093
▁started	-8.14264
▁committee	-8.14694
▁cricket	-8.1489
▁post	-8.15029
▁group	-8.15188
er	-8.15412
▁leaders	-8.15707
▁great	-8.15745
▁seen	-8.1623
▁important	-8.16297
▁much	-8.16346
▁price	-8.16367
▁give	-8.16493
▁across	-8.16631
▁son	-8.17008
▁want	-8.17012
▁won	-8.17228
▁maharashtra	-8.17264
▁south	-8.17281
▁director	-8.17449
▁asked	-8.1811
o	-8.18225
▁decision	-8.18337
r	-8.19416
▁available	-8.1986
▁following	-8.20273
▁persons	-8.20413
c	-8.20469
▁off	-8.20553
▁situation	-8.20641
▁west	-8.2067
▁earlier	-8.20719
▁officials	-8.2102
▁found	-8.21076
▁covid	-8.21751
▁came	-8.21979
▁elections	-8.22007
▁role	-8.22702
▁done	-8.23255
▁centre	-8.23923
▁lok	-8.23942
▁name	-8.24163
al	-8.24672
▁areas	-8.25294
▁political	-8.25758
▁8	-8.2576
g	-8.25988
▁school	-8.26178
▁jammu	-8.26394
▁fire	-8.26523
▁investigation	-8.26591
▁soon	-8.27232
▁haryana	-8.27734
▁service	-8.28224
▁video	-8.28274
▁away	-8.28608
▁period	-8.28678
▁never	-8.28764
▁[	-8.28843
▁6	-8.28979
▁things	-8.29297
▁election	-8.29682
▁person	-8.29763
▁become	-8.29947
▁gujarat	-8.304
▁section	-8.305
▁technology	-8.30571
▁already	-8.30646
▁scheme	-8.31077
▁commission	-8.31168
▁actor	-8.31182
▁15	-8.31366
▁20	-8.31683
▁road	-8.31755
▁food	-8.32241
▁upon	-8.32628
▁candidates	-8.32815
▁reported	-8.33001
▁got	-8.33106
▁e	-8.33329
▁month	-8.33386
▁medical	-8.33543
▁own	-8.33637
▁china	-8.33648
▁army	-8.33837
▁office	-8.33927
▁supreme	-8.33939
-19	-8.34056
b	-8.34185
▁village	-8.34289
▁series	-8.34558
▁affairs	-8.34593
▁based	-8.34764
▁land	-8.34918
k	-8.35127
▁project	-8.35196
▁university	-8.35547
▁attack	-8.35686
▁without	-8.35763
▁visit	-8.36017
▁seats	-8.36587
▁woman	-8.36689
▁statement	-8.36735
▁top	-8.36978
▁bihar	-8.36997
▁few	-8.37043
▁major	-8.37065
▁business	-8.37115
we	-8.37372
▁show	-8.37425
▁defence	-8.37731
▁men	-8.38011
▁currently	-8.38564
▁father	-8.38916
▁industry	-8.3912
▁working	-8.39229
▁provide	-8.39472
▁wife	-8.39739
▁economic	-8.39747
▁finance	-8.39748
▁announced	-8.39913
▁level	-8.39916
▁let	-8.40195
▁end	-8.40231
▁north	-8.4029
▁launched	-8.40491
▁together	-8.41127
]	-8.41148
▁local	-8.41317
▁making	-8.41569
▁news	-8.4199
▁research	-8.42178
▁jehovah	-8.42384
▁money	-8.42595
▁reached	-8.42655
▁love	-8.42685
gb	-8.42715
▁died	-8.42975
▁control	-8.43025
▁t	-8.43066
es	-8.43225
▁foreign	-8.43574
▁times	-8.43913
re	-8.43921
▁policy	-8.44097
▁still	-8.44348
▁think	-8.4477
▁growth	-8.44833
▁put	-8.44842
▁global	-8.45034
▁process	-8.45093
▁b	-8.45584
▁till	-8.45868
▁market	-8.46161
▁data	-8.4641
▁officer	-8.46436
▁phone	-8.46471
▁change	-8.46588
▁rajasthan	-8.46616
▁large	-8.46789
▁received	-8.47243
▁third	-8.47284
▁regard	-8.47432
▁known	-8.47639
▁earth	-8.47641
▁better	-8.47701
▁open	-8.47836
▁play	-8.47971
▁cannot	-8.47996
▁include	-8.48201
▁issued	-8.48216
▁again	-8.48328
▁taking	-8.48419
▁financial	-8.48639
%	-8.48694
▁human	-8.48698
▁7	-8.48777
▁p	-8.48849
▁issues	-8.49183
▁match	-8.49582
▁saying	-8.49826
▁uttar	-8.50145
▁tax	-8.50391
▁programme	-8.50504
▁k	-8.5076
▁event	-8.5094
▁informed	-8.51344
▁six	-8.51603
▁look	-8.51645
▁vice	-8.51676
▁towards	-8.51915
▁force	-8.52217
▁movie	-8.52293
st	-8.52356
an	-8.52416
▁left	-8.52421
▁dont	-8.52518
▁form	-8.5301
▁region	-8.53265
▁nation	-8.53469
▁/	-8.53607
▁bengal	-8.53794
▁lead	-8.53825
▁energy	-8.54161
▁always	-8.54355
▁management	-8.54356
▁runs	-8.5445
▁filed	-8.54558
▁increase	-8.54698
▁yadav	-8.54855
▁mp	-8.55052
▁full	-8.5507
▁indias	-8.55377
▁mr	-8.55607
▁11	-8.55688
u	-8.56007
▁comes	-8.56327
▁released	-8.56426
▁un	-8.56527
▁within	-8.56746
▁account	-8.56773
▁rate	-8.56777
▁read	-8.56799
▁bollywood	-8.56931
▁24	-8.56967
▁officers	-8.57107
it	-8.57114
▁lot	-8.57962
▁believe	-8.57986
▁free	-8.58436
▁recently	-8.58678
▁list	-8.59262
▁million	-8.59305
▁date	-8.59411
▁council	-8.59786
▁result	-8.59912
▁book	-8.60037
▁win	-8.60057
▁keep	-8.60191
▁18	-8.60606
▁re	-8.609
▁shared	-8.61195
▁c	-8.61256
▁camera	-8.6134
▁kohli	-8.61376
▁jesus	-8.61692
▁mother	-8.61754
▁private	-8.61785
▁provided	-8.61786
▁capital	-8.61819
▁future	-8.61828
▁interest	-8.62216
▁parliament	-8.62491
▁big	-8.6262
▁gold	-8.62644
▁ministers	-8.63072
▁child	-8.63195
▁cost	-8.6372
▁australia	-8.63809
▁oil	-8.63983
▁bring	-8.63988
▁small	-8.63999
▁went	-8.64225
▁week	-8.64273
▁united	-8.64673
▁bill	-8.64899
▁amit	-8.65009
▁results	-8.65035
on	-8.65145
▁workers	-8.65179
to	-8.65195
▁cbi	-8.65329
▁complaint	-8.65512
▁having	-8.65625
▁treatment	-8.65662
▁efforts	-8.6567
▁station	-8.65812
▁member	-8.65868
▁plan	-8.6593
▁storage	-8.66062
▁directed	-8.66129
▁continue	-8.66356
▁live	-8.66566
▁16	-8.66593
▁14	-8.66601
▁karnataka	-8.66689
▁non	-8.66775
▁ensure	-8.6689
▁start	-8.67047
▁final	-8.67091
▁brought	-8.67241
▁cabinet	-8.67391
▁decided	-8.67449
▁projects	-8.6753
▁hand	-8.67612
▁9	-8.67635
▁led	-8.67929
▁society	-8.67948
▁march	-8.68176
▁13	-8.68182
▁youth	-8.68405
▁trade	-8.68509
▁prices	-8.68863
▁car	-8.68889
▁temple	-8.68954
▁meet	-8.68981
▁100	-8.69203
p	-8.6923
▁chairman	-8.69388
▁30	-8.69614
l	-8.69684
▁production	-8.69695
▁25	-8.69722
▁trump	-8.6994
▁doing	-8.70087
▁higher	-8.70151
▁played	-8.70384
▁meanwhile	-8.70446
▁forces	-8.70756
▁parties	-8.70876
▁months	-8.70883
▁ali	-8.70966
▁view	-8.70979
▁april	-8.71178
▁railway	-8.71266
▁cm	-8.71367
▁head	-8.7149
▁50	-8.71497
(	-8.71625
▁m	-8.71709
▁find	-8.718
""."	-8.71893
▁war	-8.72238
▁etc	-8.72283
▁income	-8.73156
▁daughter	-8.73275
...	-8.73317
▁tamil	-8.73794
▁front	-8.73795
▁co	-8.73828
▁alleged	-8.73876
▁expected	-8.73983
▁dead	-8.7405
▁side	-8.74282
▁conference	-8.74523
▁kerala	-8.74747
▁entire	-8.75013
▁face	-8.75097
▁peace	-8.75207
▁companies	-8.75266
▁training	-8.75479
▁past	-8.75542
▁question	-8.75557
▁r	-8.75801
▁clear	-8.75995
▁captain	-8.76506
▁besides	-8.76586
▁release	-8.76636
▁though	-8.76681
▁class	-8.76998
▁accident	-8.77301
▁community	-8.77624
▁near	-8.77724
▁able	-8.77801
▁means	-8.77828
▁indeed	-8.78621
he	-8.78656
▁written	-8.78659
x	-8.78743
▁civil	-8.79067
▁likely	-8.79209
▁possible	-8.79281
h	-8.79308
▁once	-8.79682
▁amount	-8.79697
f	-8.79839
20	-8.79956
▁call	-8.80108
▁gave	-8.80591
▁governments	-8.80979
▁building	-8.81189
▁basis	-8.81225
▁close	-8.8148
▁truth	-8.81498
▁award	-8.81769
▁cause	-8.81787
▁additional	-8.81921
▁lost	-8.82138
▁madhya	-8.82685
▁seven	-8.83102
▁term	-8.83154
▁science	-8.83263
▁institute	-8.83934
▁young	-8.84301
▁might	-8.84351
▁sub	-8.84413
▁2020	-8.84519
▁rural	-8.84654
▁getting	-8.8484
▁share	-8.84924
▁current	-8.85002
▁agriculture	-8.85094
▁history	-8.85137
▁address	-8.85194
▁sports	-8.85732
▁cup	-8.85779
▁pay	-8.85837
▁parts	-8.8604
▁sources	-8.86045
▁strong	-8.86082
▁nothing	-8.8621
▁card	-8.86218
and	-8.86337
▁whom	-8.86413
▁districts	-8.86448
▁details	-8.86483
▁run	-8.86729
▁nor	-8.86736
▁old	-8.8685
▁happy	-8.87066
▁cooperation	-8.87109
▁needs	-8.87323
▁deputy	-8.87335
▁condition	-8.87467
▁n	-8.87479
▁increased	-8.8753
▁o	-8.87612
▁constitution	-8.87619
▁declared	-8.87753
▁using	-8.878
▁became	-8.88106
▁opposition	-8.88107
▁lives	-8.8811
▁virat	-8.88156
▁features	-8.88323
▁june	-8.88349
▁whether	-8.8843
▁claimed	-8.88605
▁check	-8.88843
▁v	-8.88948
mp	-8.88956
▁related	-8.89007
as	-8.89097
▁therefore	-8.89119
▁heart	-8.89128
▁field	-8.89148
▁december	-8.89263
▁girl	-8.89274
▁main	-8.89283
▁true	-8.89548
▁activities	-8.89718
▁single	-8.89769
▁infrastructure	-8.89904
▁knowledge	-8.89941
▁investment	-8.90081
▁capacity	-8.90138
▁remain	-8.90272
▁online	-8.90386
▁d	-8.90441
2	-8.90442
▁salman	-8.90468
▁coronavirus	-8.90839
▁joint	-8.91035
▁himself	-8.91077
▁september	-8.91178
▁coming	-8.91183
▁personnel	-8.91262
▁website	-8.91264
▁article	-8.91312
▁andhra	-8.91543
▁reports	-8.91567
▁common	-8.91689
▁parents	-8.91772
▁east	-8.91864
▁heavy	-8.91877
▁application	-8.9198
▁problems	-8.91984
▁conducted	-8.92039
▁met	-8.92103
▁governor	-8.92109
▁2019	-8.92112
▁stated	-8.92116
▁above	-8.92162
▁ever	-8.92258
▁gods	-8.92307
▁england	-8.92353
▁age	-8.9257
▁banks	-8.92649
man	-8.92685
▁key	-8.92831
▁created	-8.9299
▁hours	-8.92997
▁de	-8.93069
▁least	-8.93072
▁something	-8.93215
▁connection	-8.93381
▁example	-8.93477
▁fight	-8.93505
▁mission	-8.93508
▁respect	-8.93578
▁college	-8.93721
▁quality	-8.93795
▁november	-8.93994
▁bible	-8.94021
▁point	-8.94229
ve	-8.94241
▁rights	-8.9439
▁stars	-8.94396
▁examination	-8.94408
▁night	-8.94717
▁sri	-8.94723
▁problem	-8.94798
▁economy	-8.95155
▁return	-8.95167
▁hindi	-8.95219
▁really	-8.95248
▁points	-8.95566
▁forward	-8.95796
▁places	-8.9592
▁faith	-8.95983
▁january	-8.96046
▁october	-8.96247
▁july	-8.96499
▁study	-8.965
▁move	-8.96601
▁railways	-8.96768
▁charge	-8.97136
▁bharat	-8.9717
▁environment	-8.97206
▁course	-8.97298
▁administration	-8.97303
▁behind	-8.97496
▁line	-8.97607
▁films	-8.98032
▁actress	-8.98225
▁expressed	-8.98238
▁step	-8.9842
▁17	-8.98573
up	-8.98733
▁budget	-8.98854
▁authority	-8.98901
▁attended	-8.98925
▁husband	-8.99082
▁violence	-8.99108
▁twitter	-8.9931
▁don	-8.99516
▁fact	-8.99919
▁benefit	-8.99945
▁value	-8.99948
▁launch	-8.99986
▁sena	-9.00012
▁thus	-9.00207
▁speaking	-9.00307
▁citizens	-9.00474
▁welfare	-9.00644
▁space	-9.00651
▁language	-9.00798
▁poor	-9.0081
day	-9.00856
▁game	-9.0086
▁largest	-9.00897
▁schools	-9.01124
▁session	-9.01216
▁unto	-9.01245
▁word	-9.01272
▁ye	-9.01313
▁happened	-9.01351
▁hit	-9.01455
▁friends	-9.01601
▁deal	-9.01657
▁mobile	-9.01898
▁light	-9.01912
▁position	-9.01979
▁raj	-9.02022
▁brother	-9.02107
▁commissioner	-9.02109
year	-9.02296
▁institutions	-9.02298
▁border	-9.02337
▁percent	-9.02425
▁care	-9.02438
or	-9.02444
▁august	-9.0248
▁reason	-9.02501
▁products	-9.02527
▁self	-9.02674
▁required	-9.02916
▁transport	-9.03008
▁mla	-9.03018
▁g	-9.03019
▁nadu	-9.03056
1	-9.03174
▁passed	-9.03288
▁identified	-9.03804
▁early	-9.03857
▁apart	-9.03961
▁21	-9.04027
▁candidate	-9.04203
▁words	-9.0439
▁bench	-9.04608
▁record	-9.04648
▁murder	-9.04704
▁previous	-9.0478
▁bangladesh	-9.04796
▁serious	-9.04928
▁seat	-9.04956
▁fund	-9.05097
▁19	-9.05243
▁often	-9.05288
▁february	-9.05313
▁construction	-9.05365
▁mind	-9.05375
ic	-9.05397
▁less	-9.05539
▁works	-9.05746
▁thing	-9.05933
▁culture	-9.06015
▁raised	-9.06059
▁teams	-9.06126
▁admitted	-9.06182
▁driver	-9.06189
▁recovered	-9.06197
▁terms	-9.06331
▁campaign	-9.06422
▁employees	-9.06525
▁hindu	-9.0656
▁limited	-9.06618
▁active	-9.06703
▁wrote	-9.06782
▁themselves	-9.06783
▁rohit	-9.0682
▁players	-9.06952
▁immediately	-9.07082
▁anti	-9.07134
▁pro	-9.07175
▁ipl	-9.07342
▁demand	-9.07354
▁fear	-9.07364
▁note	-9.07458
▁association	-9.07502
▁conduct	-9.07665
▁gas	-9.07832
▁hope	-9.07836
▁corporation	-9.07905
▁anything	-9.07947
▁allowed	-9.08208
▁hard	-9.08339
▁highest	-9.08366
▁agency	-9.08562
▁families	-9.08616
▁message	-9.0875
▁positive	-9.08794
▁j	-9.08866
▁nations	-9.08878
▁urban	-9.08958
▁africa	-9.08992
▁train	-9.09025
▁sanjay	-9.09237
▁king	-9.09553
▁everyone	-9.0959
▁cities	-9.0986
▁included	-9.09885
▁hyderabad	-9.09916
▁job	-9.10045
▁real	-9.10055
ta	-9.10265
▁understand	-9.1033
▁create	-9.10622
▁followed	-9.10718
▁probe	-9.10812
▁military	-9.11003
▁patel	-9.1106
▁polls	-9.11105
▁town	-9.11121
▁letter	-9.11168
ers	-9.1118
▁river	-9.11184
▁feel	-9.11239
▁ahead	-9.1136
▁personal	-9.11581
▁40	-9.11624
▁staff	-9.11681
▁hearing	-9.11805
▁patients	-9.1189
▁credit	-9.1191
▁response	-9.12156
▁shiv	-9.1216
▁leave	-9.12178
▁natural	-9.12224
▁story	-9.12562
4	-9.12617
▁progress	-9.12794
▁whole	-9.12855
ra	-9.12861
▁bodies	-9.12913
▁population	-9.12984
▁priyanka	-9.13093
▁vehicles	-9.13119
▁judge	-9.13338
▁success	-9.1345
▁rajya	-9.13747
▁living	-9.13857
▁kind	-9.13999
is	-9.14014
▁season	-9.14099
▁rules	-9.14231
▁recent	-9.1434
▁saw	-9.14468
▁loss	-9.14484
▁f	-9.14553
▁affected	-9.14571
▁muslim	-9.14595
▁little	-9.14626
▁sp	-9.14688
▁developed	-9.14945
▁stand	-9.15077
▁relationship	-9.15494
▁u	-9.15554
▁mlas	-9.15623
▁hold	-9.15644
▁certain	-9.15772
▁authorities	-9.15823
▁ground	-9.15846
▁phase	-9.1603
▁until	-9.16066
▁safety	-9.16068
▁turn	-9.16085
▁rushed	-9.16138
▁press	-9.16199
▁doctors	-9.16209
▁2018	-9.16238
▁wrong	-9.16301
▁necessary	-9.16306
▁movement	-9.16474
▁similar	-9.16676
▁relations	-9.16692
▁mark	-9.16814
▁domestic	-9.1685
▁trust	-9.16887
▁short	-9.16946
▁playing	-9.16979
▁assam	-9.17079
▁jehovahs	-9.1711
▁eight	-9.1711
▁""""	-9.17244
▁outside	-9.17281
▁airport	-9.17394
▁performance	-9.17644
▁politics	-9.1771
▁x	-9.17746
▁black	-9.17822
▁star	-9.17856
7	-9.17857
▁upcoming	-9.18022
rs	-9.18058
▁regarding	-9.18083
▁named	-9.1841
▁includes	-9.18466
v	-9.18489
▁km	-9.1854
▁effect	-9.18557
▁measures	-9.18678
▁2017	-9.187
▁operation	-9.18756
▁questions	-9.18855
▁legal	-9.18962
▁22	-9.18963
▁paid	-9.19014
"	-9.19592
▁protest	-9.19619
▁model	-9.19728
▁especially	-9.1982
▁appointed	-9.19914
▁experience	-9.19946
▁surely	-9.19979
▁jail	-9.20096
▁wickets	-9.20274
▁reach	-9.20298
▁chennai	-9.20452
▁blood	-9.20477
us	-9.20615
▁religious	-9.20654
▁trying	-9.20782
based	-9.20908
▁fast	-9.21169
▁began	-9.212
▁huge	-9.21232
▁kejriwal	-9.21337
▁prasad	-9.21339
▁tourism	-9.21469
▁spread	-9.21572
▁sea	-9.21736
old	-9.21783
▁concerned	-9.21802
▁produced	-9.21836
▁spirit	-9.21954
▁cultural	-9.21979
▁festival	-9.22075
▁file	-9.22089
▁low	-9.22144
▁leading	-9.22146
▁kingdom	-9.22166
▁anyone	-9.22266
▁offer	-9.22357
▁steps	-9.22459
▁alliance	-9.22488
▁follow	-9.22557
ar	-9.22648
▁smartphone	-9.22659
▁religion	-9.22725
▁giving	-9.22747
▁either	-9.22811
able	-9.22834
▁opportunity	-9.23003
▁committed	-9.23004
▁games	-9.23034
▁search	-9.23052
▁responsibility	-9.23069
▁employment	-9.23075
▁involved	-9.23403
▁whose	-9.23615
▁chandigarh	-9.23659
▁exam	-9.23664
▁kolkata	-9.23852
▁looking	-9.24169
▁fir	-9.24196
am	-9.24202
▁exchange	-9.2423
▁conditions	-9.24299
▁petrol	-9.24308
▁implementation	-9.2431
▁operations	-9.24505
▁scheduled	-9.24546
▁presented	-9.24708
▁revealed	-9.24732
▁function	-9.24772
▁groups	-9.24893
▁access	-9.25086
▁completed	-9.25171
▁providing	-9.25828
▁monday	-9.25901
▁passengers	-9.25968
pur	-9.26016
▁facilities	-9.26227
▁chinese	-9.26365
of	-9.26376
▁supply	-9.26379
▁ready	-9.26566
▁worth	-9.26825
▁morning	-9.26969
▁considered	-9.27079
▁gst	-9.27155
▁birth	-9.27165
▁tweeted	-9.27188
▁gone	-9.27225
▁approved	-9.27378
▁watch	-9.27481
▁digital	-9.27595
▁focus	-9.27798
▁review	-9.27898
▁agreement	-9.28084
▁vehicle	-9.28151
w	-9.28182
▁diesel	-9.28259
▁tell	-9.28473
▁constituency	-9.28664
▁complete	-9.2868
▁rain	-9.287
▁pakistani	-9.28786
▁lodged	-9.28808
▁friday	-9.28876
▁lower	-9.28886
▁houses	-9.28889
▁popular	-9.29003
▁asia	-9.29217
▁sought	-9.2922
9	-9.29317
▁arrest	-9.29402
▁protection	-9.2943
&	-9.29504
▁roles	-9.29536
▁express	-9.29582
▁israel	-9.29658
▁ask	-9.29679
▁purpose	-9.2982
▁picture	-9.30028
▁evidence	-9.30029
▁relief	-9.30045
▁govt	-9.3012
▁needed	-9.30247
▁freedom	-9.30257
▁wanted	-9.30326
▁ji	-9.30505
▁tv	-9.30522
▁industrial	-9.30538
▁thou	-9.30742
▁vs	-9.30865
▁difficult	-9.30913
▁hands	-9.30922
▁26	-9.30958
▁half	-9.3096
▁rajnath	-9.31025
6	-9.31121
▁century	-9.31174
▁al	-9.31178
▁resources	-9.31312
▁recorded	-9.31339
▁except	-9.31373
▁status	-9.31443
▁unit	-9.31455
▁1,	-9.31959
▁spokesperson	-9.32008
▁vijay	-9.32103
▁talk	-9.3219
▁daily	-9.32228
▁teachers	-9.32242
▁rule	-9.32442
▁industries	-9.32506
▁display	-9.32558
india	-9.32562
▁nath	-9.32596
▁late	-9.32631
▁quite	-9.32673
▁foundation	-9.32675
▁instagram	-9.3272
▁marriage	-9.32733
3	-9.32923
▁external	-9.32972
na	-9.33179
en	-9.33211
▁talks	-9.33217
▁annual	-9.33249
▁enter	-9.33282
▁principal	-9.33294
led	-9.33364
▁jharkhand	-9.3344
▁rise	-9.33506
▁claim	-9.33605
▁assistance	-9.33652
▁located	-9.3366
▁31	-9.33671
▁everything	-9.33725
▁disease	-9.33743
▁joined	-9.3378
▁bad	-9.33784
at	-9.33806
▁indians	-9.33841
▁network	-9.3385
▁english	-9.3393
▁despite	-9.34234
▁billion	-9.34273
▁anil	-9.3448
▁dhoni	-9.3467
▁super	-9.34682
▁thought	-9.34699
▁compared	-9.34762
▁terror	-9.35019
▁music	-9.35085
▁impact	-9.35108
▁red	-9.35155
▁steel	-9.35178
▁addition	-9.35291
▁itself	-9.35418
▁provisions	-9.35558
▁stay	-9.35635
▁crime	-9.35659
▁nearly	-9.35702
▁carried	-9.35836
▁proposed	-9.35841
▁code	-9.35845
▁ltd	-9.36009
▁opportunities	-9.36057
▁funds	-9.36153
▁bus	-9.36377
▁photo	-9.36455
▁lal	-9.36509
▁notice	-9.3671
▁worked	-9.3675
j	-9.36909
▁muslims	-9.36926
▁leadership	-9.36955
▁investigating	-9.37095
▁answer	-9.37268
▁white	-9.37408
▁below	-9.37433
▁improve	-9.37744
▁average	-9.37769
▁property	-9.37845
la	-9.37896
▁terrorism	-9.37938
▁married	-9.38069
▁potential	-9.38096
▁stop	-9.38145
▁charges	-9.38145
▁odisha	-9.38156
▁schemes	-9.38168
▁closed	-9.38189
▁fourth	-9.38295
▁art	-9.38369
▁aircraft	-9.38372
▁successful	-9.38401
▁addressing	-9.38465
▁28	-9.38491
▁bachchan	-9.38522
▁silver	-9.38599
▁custody	-9.38748
ll	-9.38803
▁cash	-9.38831
this	-9.38962
▁join	-9.39036
ary	-9.39138
▁organised	-9.39527
▁direct	-9.39638
▁kept	-9.39663
▁im	-9.39689
▁users	-9.39715
▁200	-9.39917
▁pre	-9.39969
▁sunday	-9.39979
▁l	-9.40173
▁direction	-9.4024
▁nature	-9.40276
▁plans	-9.40343
▁sc	-9.40433
▁subject	-9.40454
▁tata	-9.40612
▁tuesday	-9.40662
▁modern	-9.40793
▁british	-9.40806
▁--	-9.40837
▁accounts	-9.41175
▁seeking	-9.41221
▁awards	-9.41291
▁manner	-9.41302
▁brothers	-9.41357
▁sections	-9.41401
▁greater	-9.41458
▁suicide	-9.41463
▁gets	-9.41504
▁almost	-9.41517
▁apply	-9.41531
▁trains	-9.41544
▁failed	-9.41544
▁worship	-9.41601
▁23	-9.41969
▁saturday	-9.42141
▁fans	-9.42325
▁makes	-9.42369
▁primary	-9.42377
▁27	-9.42384
▁stage	-9.42421
5	-9.42534
▁organisation	-9.42619
▁goods	-9.42669
▁viral	-9.42773
▁courts	-9.42779
▁allow	-9.42833
▁lanka	-9.42886
ness	-9.42898
▁traffic	-9.42928
▁confirmed	-9.43039
▁petition	-9.43085
▁witnesses	-9.43103
▁ex	-9.4327
▁executive	-9.4337
▁pictures	-9.43421
▁initiative	-9.43524
▁ms	-9.43549
▁presence	-9.43641
▁chopra	-9.43641
▁terrorists	-9.43664
if	-9.43734
▁deceased	-9.438
▁sale	-9.43812
▁changes	-9.43824
▁source	-9.43861
▁deaths	-9.4397
▁rest	-9.44059
▁built	-9.44127
▁signed	-9.44306
▁respectively	-9.44308
▁injuries	-9.4444
▁student	-9.445
▁try	-9.44574
▁benefits	-9.44701
▁site	-9.44767
▁eastern	-9.44778
▁internal	-9.44797
▁names	-9.44891
▁strength	-9.44893
▁underway	-9.45032
▁consider	-9.4513
▁centres	-9.45185
▁fine	-9.45246
▁victory	-9.45246
▁division	-9.45295
▁ceremony	-9.45326
▁himachal	-9.45329
▁discussed	-9.45344
▁david	-9.45356
▁build	-9.4551
▁criminal	-9.45564
▁duty	-9.45653
▁didnt	-9.45879
▁category	-9.45896
▁naidu	-9.45896
▁roads	-9.45898
▁travel	-9.45946
▁formed	-9.4603
▁app	-9.46038
▁stock	-9.46049
▁cut	-9.46083
▁effective	-9.46093
▁existing	-9.46119
▁regional	-9.46141
ji	-9.46233
▁goa	-9.46235
▁takes	-9.46281
▁uttarakhand	-9.46304
▁bilateral	-9.46336
▁plea	-9.46463
▁rally	-9.46472
▁victim	-9.4654
▁partnership	-9.46875
▁latest	-9.469
▁established	-9.46947
▁planning	-9.46961
▁evil	-9.4705
▁increasing	-9.47075
▁rape	-9.47079
▁chair	-9.47206
▁ago	-9.47227
▁american	-9.47281
▁prepared	-9.47321
▁material	-9.47368
▁insurance	-9.47372
▁zealand	-9.47372
▁challenge	-9.47423
▁laws	-9.47473
▁demanded	-9.4749
▁chhattisgarh	-9.47539
▁shot	-9.47594
▁inside	-9.47601
▁judicial	-9.47705
▁rates	-9.4776
▁gupta	-9.47793
▁speak	-9.47817
▁green	-9.47868
▁speech	-9.47929
▁save	-9.47975
▁caused	-9.48015
▁60	-9.48028
▁wednesday	-9.48286
▁majority	-9.48388
▁continued	-9.48457
▁range	-9.48459
▁moved	-9.48495
▁alone	-9.48627
▁target	-9.48649
▁votes	-9.48787
▁programmes	-9.48863
▁seized	-9.48879
▁agencies	-9.48953
▁challenges	-9.49035
▁referred	-9.49121
▁thursday	-9.49123
▁importance	-9.49207
▁internet	-9.49209
▁units	-9.49228
▁paul	-9.49269
▁happen	-9.4933
▁ones	-9.49411
▁mentioned	-9.4959
▁inter	-9.49687
▁rao	-9.49746
▁denied	-9.49795
▁sides	-9.49805
▁player	-9.49816
▁odi	-9.49974
▁pressure	-9.50014
▁risk	-9.50049
▁democracy	-9.50052
▁corruption	-9.50063
▁tried	-9.50101
▁telangana	-9.50137
▁sonia	-9.50193
▁republic	-9.50287
▁remained	-9.50296
▁akshay	-9.50303
▁promote	-9.50479
▁maximum	-9.50561
▁path	-9.50591
▁nagar	-9.50634
▁matches	-9.50705
▁handed	-9.50709
▁seek	-9.50946
▁clean	-9.50973
▁ways	-9.51016
▁equal	-9.51061
▁gives	-9.5107
▁pandemic	-9.51159
▁instead	-9.51203
▁critical	-9.5129
▁facing	-9.51341
▁learn	-9.51345
▁russia	-9.51381
▁minimum	-9.51418
▁punishment	-9.51423
▁matters	-9.51424
▁offered	-9.51427
▁scored	-9.51481
▁maintain	-9.51614
▁girls	-9.51642
▁individual	-9.51672
▁opening	-9.51679
▁parliamentary	-9.51695
ya	-9.51762
▁extended	-9.5184
▁technical	-9.51892
▁neither	-9.51937
▁yes	-9.52053
▁wants	-9.52113
▁changed	-9.52333
▁32	-9.5244
nd	-9.52529
▁arvind	-9.52584
▁payment	-9.52599
▁forest	-9.52712
▁particular	-9.52726
ka	-9.5274
▁systems	-9.52769
▁moment	-9.52858
▁bcci	-9.53001
▁turned	-9.53013
▁afghanistan	-9.53243
▁type	-9.53251
▁allegedly	-9.53345
▁sinha	-9.53361
▁nine	-9.53426
▁commercial	-9.53457
▁bail	-9.53796
▁coal	-9.53832
▁allegations	-9.53889
▁eyes	-9.53978
▁ban	-9.5398
▁christian	-9.53998
▁provision	-9.54019
▁western	-9.5404
▁heard	-9.54109
▁29	-9.5428
▁rukh	-9.54297
▁biggest	-9.54393
▁setting	-9.54396
▁arun	-9.54397
▁japan	-9.54469
▁responsible	-9.54474
▁add	-9.54495
▁participated	-9.54524
▁easy	-9.54562
▁career	-9.5469
▁remember	-9.55058
▁attention	-9.55185
▁donald	-9.55188
▁loan	-9.55194
▁exercise	-9.55282
ma	-9.55346
▁nepal	-9.55434
▁approach	-9.55469
le	-9.55507
▁iran	-9.55611
▁league	-9.55638
▁urged	-9.55652
▁significant	-9.55676
▁couple	-9.55739
▁vote	-9.55791
▁basic	-9.55993
▁coach	-9.56151
▁contest	-9.56212
▁safe	-9.56359
▁attend	-9.56385
▁rbi	-9.5639
▁reasons	-9.56603
▁serve	-9.56612
▁london	-9.56809
▁stations	-9.56814
▁pti	-9.56842
▁sure	-9.57188
▁whatever	-9.57226
▁avoid	-9.573
▁summit	-9.57449
▁platform	-9.57461
▁actually	-9.57463
▁markets	-9.57531
▁sons	-9.57612
▁h	-9.57626
▁wish	-9.57765
▁visited	-9.57902
▁published	-9.57926
▁idea	-9.57963
▁ten	-9.57994
ha	-9.58024
▁ajay	-9.58034
▁talking	-9.58152
▁gb	-9.58192
▁soldiers	-9.58297
▁normal	-9.58321
▁send	-9.58322
▁shows	-9.58448
▁fresh	-9.58546
for	-9.58579
▁strengthen	-9.58698
▁crores	-9.58712
▁hospitals	-9.588
▁yoga	-9.588
▁villages	-9.58962
▁provides	-9.59029
▁elected	-9.59043
▁numbers	-9.59082
▁mukherjee	-9.59103
▁ashok	-9.59109
▁manufacturing	-9.59196
▁rather	-9.59199
▁lockdown	-9.5929
▁krishna	-9.59328
▁tests	-9.59358
▁thakur	-9.59383
▁rear	-9.59504
▁500	-9.59616
▁round	-9.59621
▁temperature	-9.59699
▁tournament	-9.59889
▁janata	-9.59945
▁commerce	-9.59969
▁innings	-9.60134
▁spiritual	-9.6017
▁80	-9.60182
▁john	-9.60268
▁jaitley	-9.60319
▁index	-9.60412
▁64	-9.6043
▁deep	-9.60448
▁certainly	-9.60486
▁fall	-9.60527
▁signs	-9.6055
▁selection	-9.6072
▁opened	-9.60736
▁net	-9.60864
▁physical	-9.60932
▁strike	-9.60971
▁facility	-9.60977
▁growing	-9.61008
▁page	-9.6103
▁revenue	-9.61127
▁understanding	-9.61202
▁shooting	-9.6124
▁vision	-9.6126
▁deepika	-9.61266
▁receive	-9.61339
▁degree	-9.61417
,""""	-9.61428
▁please	-9.61506
▁uk	-9.61513
▁friend	-9.61563
▁ncp	-9.61585
▁asian	-9.61613
▁witness	-9.61777
▁plant	-9.61864
▁port	-9.61878
▁facebook	-9.61935
▁70	-9.61963
▁spoke	-9.61996
▁generation	-9.62006
▁hear	-9.62103
▁climate	-9.62121
▁song	-9.62135
▁character	-9.62185
▁35	-9.62221
▁levels	-9.62223
▁command	-9.62271
▁proposal	-9.6228
▁via	-9.62311
▁although	-9.62317
▁rail	-9.62378
▁survey	-9.62437
▁labour	-9.62565
▁achieve	-9.62701
▁produce	-9.6275
▁appeal	-9.62928
▁|	-9.63095
▁2016	-9.63119
▁contribution	-9.63155
▁ordered	-9.63209
no	-9.63224
▁discussion	-9.63355
▁pass	-9.63365
▁regular	-9.6342
▁icc	-9.63457
▁bar	-9.63499
▁screen	-9.6354
▁inquiry	-9.63763
▁reply	-9.63772
▁testing	-9.63887
▁communication	-9.63942
▁sister	-9.63944
▁firm	-9.63972
▁trial	-9.64055
▁evening	-9.64148
▁essential	-9.64206
da	-9.64477
▁approval	-9.64535
▁independent	-9.64574
▁rejected	-9.64678
▁attacks	-9.64696
▁competition	-9.64732
▁independence	-9.64744
▁separate	-9.64818
8	-9.64925
▁begin	-9.64932
▁victims	-9.65043
ni	-9.65072
▁resolution	-9.65132
▁remains	-9.65153
▁yogi	-9.65226
▁enough	-9.65232
▁posted	-9.6535
▁returned	-9.65408
▁deployed	-9.65447
▁christians	-9.65564
▁2014	-9.65674
un	-9.657
▁goes	-9.65715
▁agricultural	-9.65729
▁multi	-9.65825
▁sensor	-9.65831
▁shares	-9.65865
▁prakash	-9.65932
▁learning	-9.66044
▁celebrated	-9.66164
▁selected	-9.66222
▁speed	-9.66297
▁base	-9.6635
▁boss	-9.66426
▁ball	-9.66552
▁calls	-9.6657
▁heavens	-9.66701
▁middle	-9.66709
▁thousand	-9.66738
▁events	-9.6679
▁felt	-9.66824
▁anniversary	-9.66827
▁initiatives	-9.6687
▁standard	-9.66937
kar	-9.6719
▁estimated	-9.67246
▁sense	-9.67311
▁keeping	-9.6737
▁reduce	-9.67373
▁completely	-9.67499
time	-9.67655
▁device	-9.67659
▁agreed	-9.67665
▁partner	-9.67787
▁prevent	-9.67816
▁accept	-9.6783
▁meetings	-9.67932
▁knows	-9.68005
▁raise	-9.68054
▁rich	-9.68055
▁none	-9.68081
▁someone	-9.68086
▁christ	-9.68112
▁bhatt	-9.68141
▁headed	-9.68196
▁running	-9.68347
▁accepted	-9.68375
▁design	-9.68396
▁terrorist	-9.68538
ul	-9.68545
▁concern	-9.68665
▁innovation	-9.6868
▁creation	-9.68752
▁ruling	-9.68955
▁banerjee	-9.68956
▁born	-9.69021
▁debut	-9.69065
▁sectors	-9.69073
▁feature	-9.69114
"",	-9.69217
▁fully	-9.69488
▁receiving	-9.69571
▁specific	-9.69572
▁registration	-9.69575
▁skill	-9.69614
▁offers	-9.69668
▁submitted	-9.69676
▁electricity	-9.69678
▁orders	-9.69703
▁cover	-9.69728
▁crisis	-9.69778
▁jobs	-9.6982
▁room	-9.69834
▁weather	-9.69885
▁amendment	-9.69974
▁amitabh	-9.69987
▁confidence	-9.69995
▁france	-9.70098
▁guidelines	-9.70222
▁carry	-9.7033
▁develop	-9.70401
▁eat	-9.70692
▁sign	-9.70784
▁suspended	-9.70829
▁granted	-9.70833
▁protect	-9.70846
▁:	-9.70855
▁engineering	-9.70892
▁fled	-9.70945
▁particularly	-9.7098
▁manmohan	-9.71029
▁germany	-9.71262
▁initiated	-9.71356
▁shown	-9.71358
▁tweet	-9.71393
""""	-9.71537
▁medal	-9.71676
80	-9.71797
▁truck	-9.71941
▁york	-9.71972
▁kareena	-9.7208
▁documents	-9.72093
▁battery	-9.72292
▁kapil	-9.72503
▁verily	-9.72508
▁cant	-9.72569
▁aap	-9.72575
▁pollution	-9.72608
▁developing	-9.7269
▁plays	-9.72763
z	-9.72793
▁box	-9.72809
▁journey	-9.72822
▁effort	-9.72896
▁voice	-9.72936
▁arrived	-9.73058
▁options	-9.73101
▁rajiv	-9.73198
ri	-9.73219
▁helped	-9.73248
▁imran	-9.73257
▁customers	-9.73314
ia	-9.73413
▁yesterday	-9.73571
▁interview	-9.73619
▁transfer	-9.73645
▁request	-9.73657
▁kaur	-9.73692
▁arjun	-9.73719
▁holding	-9.73777
▁housing	-9.73786
▁sunil	-9.73789
▁program	-9.73826
▁cast	-9.73927
▁birthday	-9.7402
▁stone	-9.74224
▁rescue	-9.74364
▁citizenship	-9.74438
▁bengaluru	-9.7444
▁believed	-9.7446
ity	-9.74467
▁distribution	-9.74542
▁reddy	-9.7455
te	-9.74601
▁democratic	-9.7465
▁suffered	-9.74711
▁solar	-9.74776
▁bsp	-9.74816
▁dal	-9.74864
▁anand	-9.74866
▁armed	-9.74914
▁organization	-9.74996
▁pune	-9.75037
▁ongoing	-9.75043
▁rai	-9.75071
▁link	-9.75206
▁awareness	-9.7531
▁practice	-9.75328
▁posts	-9.75403
▁battle	-9.75414
▁ahmedabad	-9.7542
▁ceo	-9.75422
de	-9.75428
▁navy	-9.75472
▁aware	-9.75557
▁placed	-9.75588
▁wedding	-9.75632
▁books	-9.75669
▁associated	-9.75778
▁protests	-9.7583
bjp	-9.75836
▁connectivity	-9.7596
▁appeared	-9.75976
com	-9.76158
▁fair	-9.76247
▁verdict	-9.7629
▁tour	-9.76299
▁panel	-9.763
▁tonnes	-9.76367
▁speaker	-9.76444
▁kg	-9.76501
▁flight	-9.76525
est	-9.7668
▁attempt	-9.76718
▁fell	-9.76738
▁pan	-9.76817
▁languages	-9.76853
▁beginning	-9.76956
▁standards	-9.77049
li	-9.77054
▁directly	-9.77246
▁defeat	-9.77278
▁holy	-9.7731
▁municipal	-9.77393
▁refused	-9.77522
rd	-9.77559
▁task	-9.77573
▁mean	-9.77612
▁die	-9.77619
▁hence	-9.77686
▁metro	-9.77765
megapixel	-9.77833
▁honour	-9.77834
▁anushka	-9.77849
▁plus	-9.77861
▁educational	-9.77883
▁sushant	-9.7796
▁dhawan	-9.78071
▁throughout	-9.78111
▁claims	-9.78156
▁continues	-9.78175
▁fee	-9.78214
so	-9.7823
▁mishra	-9.78298
▁introduced	-9.78326
▁mi	-9.78379
▁skipper	-9.78521
▁sachin	-9.78533
▁winning	-9.78546
▁kings	-9.78588
▁entry	-9.78639
▁paper	-9.78759
▁reserve	-9.78814
▁laid	-9.79092
co	-9.79179
▁mohan	-9.79337
▁immediate	-9.7938
▁virus	-9.79414
▁indies	-9.7943
▁score	-9.79445
▁reporters	-9.79498
▁priority	-9.79545
▁inaugurated	-9.79602
▁milk	-9.79605
ne	-9.79898
▁discuss	-9.79986
▁rainfall	-9.79999
▁ka	-9.80051
▁cricketer	-9.8007
▁served	-9.80102
▁pawar	-9.80114
▁representatives	-9.80115
▁2015	-9.80185
▁strategic	-9.80228
▁bhavan	-9.80241
▁monitoring	-9.80298
▁manohar	-9.80342
▁sharing	-9.80381
▁rajput	-9.80389
▁kovind	-9.80457
▁petroleum	-9.80457
▁thy	-9.80592
▁image	-9.80624
▁cancer	-9.80698
▁individuals	-9.80743
▁adityanath	-9.80804
▁option	-9.80898
▁implemented	-9.80999
▁soul	-9.81082
▁ganga	-9.81098
▁dedicated	-9.8128
▁awarded	-9.81285
▁remaining	-9.81377
▁dispute	-9.81476
▁nuclear	-9.815
▁intelligence	-9.815
▁hearts	-9.81555
▁decisions	-9.81669
▁break	-9.81829
▁wide	-9.81878
▁redmi	-9.81969
ism	-9.81977
▁nitish	-9.82086
▁departments	-9.82161
▁rupee	-9.82265
▁chandra	-9.82339
▁karan	-9.82419
▁multiple	-9.82419
▁becomes	-9.82517
▁studies	-9.82549
▁ed	-9.82607
▁grant	-9.82652
▁pradhan	-9.82674
▁observed	-9.82695
▁false	-9.82741
▁carrying	-9.82758
▁appear	-9.82766
▁double	-9.82781
▁creating	-9.82785
▁notification	-9.82796
▁residents	-9.82802
▁marks	-9.82816
▁48	-9.82829
▁90	-9.82915
▁sexual	-9.82971
▁smart	-9.8303
▁dream	-9.83117
▁reliance	-9.83148
▁lucknow	-9.83382
▁sit	-9.83406
▁healthy	-9.83428
▁valley	-9.83451
▁traditional	-9.83464
▁unique	-9.83487
▁rains	-9.83547
▁judges	-9.83552
▁bharatiya	-9.83629
▁korea	-9.8365
▁believers	-9.83659
▁similarly	-9.83708
▁television	-9.83731
▁finally	-9.83765
▁consumer	-9.84058
▁simple	-9.84179
▁litre	-9.84212
▁drug	-9.84261
eth	-9.84373
▁polling	-9.84383
▁colleges	-9.84385
▁america	-9.84456
▁reality	-9.84459
▁beyond	-9.84567
▁colour	-9.84569
▁ranveer	-9.8457
▁damage	-9.84579
ation	-9.84672
▁wicket	-9.84694
▁secondary	-9.84745
▁female	-9.84783
▁territory	-9.84806
▁mahatma	-9.84808
▁residence	-9.84809
▁addressed	-9.84813
▁commitment	-9.84898
▁tomorrow	-9.84928
▁experts	-9.84931
▁relat	-9.85018
▁batsman	-9.85297
▁noted	-9.85357
▁alia	-9.85384
▁stood	-9.85408
▁ancient	-9.85409
▁park	-9.85494
▁boy	-9.85616
▁squad	-9.85649
▁sitting	-9.85657
▁encounter	-9.85981
▁45	-9.85986
▁wishes	-9.86043
▁st	-9.86048
▁sad	-9.8608
▁scientists	-9.86123
▁stadium	-9.86136
▁cross	-9.86274
▁sun	-9.86276
▁actors	-9.86304
sh	-9.86307
▁fixed	-9.86406
▁grand	-9.86425
▁title	-9.86536
▁sales	-9.8656
▁recovery	-9.86637
▁waste	-9.8667
▁thereafter	-9.86696
▁suffering	-9.8672
▁auto	-9.86742
▁mercy	-9.86746
▁quarter	-9.87065
▁overall	-9.871
▁showed	-9.87106
▁values	-9.87146
▁proud	-9.87194
▁fuel	-9.87239
inch	-9.87244
▁+	-9.87331
▁android	-9.87361
▁loans	-9.87372
▁invited	-9.87389
▁stands	-9.87406
▁block	-9.87417
▁product	-9.87485
▁emergency	-9.87486
▁google	-9.87488
▁bigg	-9.87551
▁reforms	-9.87585
▁delegation	-9.87605
▁pranab	-9.87608
▁trading	-9.87733
▁behalf	-9.87781
▁export	-9.87872
▁devi	-9.87947
▁participation	-9.8798
▁corporate	-9.87983
▁imposed	-9.88001
▁organized	-9.88003
fi	-9.88006
▁panchayat	-9.88017
▁thank	-9.88033
▁seriously	-9.88089
▁original	-9.88102
▁else	-9.88104
▁goal	-9.88144
▁nehru	-9.88229
▁ties	-9.88247
▁proper	-9.88435
▁complex	-9.88446
▁rising	-9.88491
▁managed	-9.88524
▁apex	-9.88602
▁spent	-9.88605
▁tribal	-9.88612
▁bat	-9.88633
▁cr	-9.88661
▁thousands	-9.8871
▁minor	-9.88733
▁nobody	-9.88739
▁cell	-9.88761
▁dev	-9.88778
▁weeks	-9.88912
▁engine	-9.89206
▁150	-9.89219
▁standing	-9.89256
▁poll	-9.89342
▁fighting	-9.89457
▁royal	-9.89522
▁entered	-9.8959
▁computer	-9.89619
▁structure	-9.89677
▁scale	-9.89698
▁faced	-9.89718
▁padukone	-9.8973
▁banking	-9.89818
▁views	-9.89819
▁supported	-9.89849
▁activity	-9.89861
▁disaster	-9.89877
they	-9.89983
▁killing	-9.90045
▁schedule	-9.90163
▁happiness	-9.90237
▁severe	-9.90264
▁hurt	-9.90305
▁appropriate	-9.90318
▁cctv	-9.90363
▁subsequently	-9.9038
▁sara	-9.90434
ur	-9.90435
▁european	-9.90537
▁universities	-9.90617
▁promotion	-9.90751
our	-9.90798
▁sold	-9.9085
there	-9.90953
▁cards	-9.91018
▁comment	-9.91086
▁roy	-9.91135
$	-9.91164
▁w	-9.91168
▁illegal	-9.91212
▁welcome	-9.9131
▁toll	-9.91351
vi	-9.91365
▁technologies	-9.91385
▁host	-9.91502
▁camp	-9.91549
▁aim	-9.91554
▁legislative	-9.91646
▁costs	-9.91723
extremely	-9.91764
▁scientific	-9.91769
▁assistant	-9.91774
▁crude	-9.91901
▁managing	-9.91902
▁>	-9.91916
▁version	-9.91953
▁jd	-9.91957
▁tested	-9.92009
▁guidance	-9.92027
▁strategy	-9.92027
▁profit	-9.92084
▁assured	-9.92137
▁servants	-9.92154
▁gadkari	-9.9216
▁investors	-9.92186
▁hath	-9.92234
▁policies	-9.92286
▁starting	-9.92294
▁beautiful	-9.92369
▁thinking	-9.92447
▁boost	-9.92565
▁permission	-9.92603
el	-9.92627
▁nitin	-9.92698
▁contact	-9.92716
▁shifted	-9.92733
▁remove	-9.92733
ro	-9.92739
▁xi	-9.92827
▁collection	-9.92857
▁booked	-9.92926
▁sometimes	-9.92947
▁becoming	-9.92996
▁click	-9.93007
▁medium	-9.93068
▁exams	-9.93091
▁records	-9.93113
▁rose	-9.9316
▁370	-9.93189
▁ranbir	-9.93197
▁stopped	-9.93197
sa	-9.93229
▁doubt	-9.93245
▁massive	-9.93283
▁ended	-9.93309
▁table	-9.93318
▁36	-9.93438
▁pending	-9.93471
▁beat	-9.93525
do	-9.93537
▁chidambaram	-9.93591
▁enable	-9.93592
▁drive	-9.93609
▁scam	-9.93652
0	-9.93732
▁processing	-9.93755
▁lo	-9.93787
by	-9.93854
▁assets	-9.93917
▁aadhaar	-9.93988
▁33	-9.94114
▁hour	-9.94212
ton	-9.94232
▁messenger	-9.94313
▁flood	-9.94389
▁threat	-9.94438
▁decide	-9.94503
▁objective	-9.94582
▁respective	-9.94739
all	-9.94832
▁corresponding	-9.94925
▁participate	-9.94965
▁northern	-9.95044
▁patient	-9.95073
▁priced	-9.95099
▁reduced	-9.95143
▁bringing	-9.95195
▁drinking	-9.95204
▁rupees	-9.95237
▁treated	-9.95242
ba	-9.95306
▁acts	-9.95316
▁blue	-9.95337
▁applications	-9.95422
▁clearly	-9.95466
▁powerful	-9.95514
▁variant	-9.95521
▁error	-9.95526
▁thackeray	-9.95578
▁bangalore	-9.95579
+	-9.95598
▁user	-9.95627
ch	-9.95698
▁writing	-9.95705
▁sitharaman	-9.95713
▁promoting	-9.95713
▁looked	-9.95746
▁holds	-9.95771
▁opinion	-9.95791
▁expenditure	-9.95845
▁pandey	-9.95847
▁75	-9.95875
▁forms	-9.95954
▁calling	-9.96034
▁heritage	-9.96112
▁congregation	-9.96334
▁procedure	-9.96336
▁fifth	-9.96382
▁goyal	-9.9639
▁ahmed	-9.96509
▁verma	-9.9656
▁rank	-9.96629
▁track	-9.96677
▁strict	-9.96716
▁negative	-9.96742
▁jan	-9.96848
▁removed	-9.96867
▁fellow	-9.96922
▁operating	-9.96923
▁accompanied	-9.96924
▁governance	-9.96945
ti	-9.97011
▁injury	-9.9706
▁micro	-9.97086
▁remarks	-9.9711
▁europe	-9.97176
▁manipur	-9.97213
▁engaged	-9.97227
▁cold	-9.97297
▁channel	-9.97299
▁ayodhya	-9.97331
▁yojana	-9.97339
"""	-9.97408
▁mohammad	-9.97484
▁organisations	-9.97556
▁achieved	-9.97575
run	-9.97588
▁australian	-9.97643
less	-9.97668
▁wise	-9.97685
▁2011	-9.97685
▁saif	-9.9774
▁islamic	-9.97761
▁discussions	-9.9777
▁promise	-9.97771
▁proceedings	-9.97846
▁headquarters	-9.98124
▁administrative	-9.98152
▁limit	-9.98206
▁french	-9.98294
▁described	-9.98342
▁submit	-9.98393
▁sharif	-9.98432
▁favour	-9.98511
▁race	-9.98522
▁guru	-9.98539
▁famous	-9.98655
▁equipment	-9.98677
▁forth	-9.98697
▁attacked	-9.98703
▁happening	-9.98728
▁mutual	-9.98795
▁lack	-9.988
▁reward	-9.98915
▁resident	-9.99103
▁aviation	-9.99116
▁tendulkar	-9.99119
▁drugs	-9.99154
▁highways	-9.99244
▁desire	-9.99266
▁weight	-9.99269
▁knew	-9.9927
▁degrees	-9.99313
▁touch	-9.9932
▁lakhs	-9.99321
▁counsel	-9.99342
▁kill	-9.99345
ance	-9.99375
▁demands	-9.99376
▁sustainable	-9.99399
▁suresh	-9.99403
▁postmortem	-9.99419
▁gain	-9.99453
▁nda	-9.99484
▁arrangements	-9.99487
▁passenger	-9.99519
▁suggested	-9.99597
▁sisters	-9.99695
▁moses	-9.99706
▁saudi	-9.99821
▁delivery	-9.99977
▁flow	-10.0038
ion	-10.0048
▁guest	-10.0067
im	-10.0071
▁mps	-10.0071
ised	-10.0072
▁balance	-10.0086
▁voters	-10.0091
▁judgment	-10.0107
▁announcement	-10.0107
▁admit	-10.0126
▁declined	-10.0141
▁plants	-10.0142
▁resource	-10.0148
▁voting	-10.015
▁buy	-10.0157
▁difference	-10.0165
▁swaraj	-10.0166
▁purchase	-10.0172
▁acting	-10.0175
▁missing	-10.0189
▁mamata	-10.0193
▁requested	-10.0196
▁par	-10.0207
ist	-10.0213
▁destroyed	-10.0213
▁download	-10.0218
▁300	-10.022
▁tree	-10.0224
▁promised	-10.023
▁interests	-10.0236
▁premier	-10.0236
▁sugar	-10.0236
▁srinagar	-10.0238
▁highway	-10.0239
ling	-10.0246
▁register	-10.0262
▁advised	-10.0265
▁prophet	-10.0266
▁harsh	-10.0273
▁sin	-10.0278
▁galaxy	-10.0279
▁guilty	-10.0279
▁spend	-10.028
▁lines	-10.0289
▁write	-10.0293
▁hindus	-10.0293
▁covered	-10.0297
▁identity	-10.0307
▁mantri	-10.0309
pa	-10.0317
▁moving	-10.0322
▁incidents	-10.0326
▁deeds	-10.0328
▁communities	-10.0336
▁perhaps	-10.0337
▁relevant	-10.0351
▁mohammed	-10.0353
▁offices	-10.0354
▁comments	-10.0361
▁hd	-10.0366
▁solution	-10.0368
▁worlds	-10.0384
▁patna	-10.0403
section	-10.0406
19	-10.0407
▁34	-10.0407
▁select	-10.0408
▁ladakh	-10.0409
▁guard	-10.0409
▁washington	-10.041
▁practices	-10.041
▁ticket	-10.0413
▁shahid	-10.0413
▁farm	-10.0415
▁lies	-10.0417
▁grow	-10.0422
▁offering	-10.0424
▁waiting	-10.0426
▁pilot	-10.0427
▁size	-10.0438
▁coast	-10.0439
▁quoted	-10.0439
▁stakeholders	-10.0445
▁processor	-10.0448
▁reportedly	-10.045
di	-10.0452
▁items	-10.0456
▁enhance	-10.0459
▁russian	-10.0461
▁concerns	-10.0463
▁bear	-10.0463
▁128	-10.0467
▁peter	-10.047
▁muhammad	-10.0471
▁professional	-10.0481
▁dance	-10.0484
▁doesnt	-10.049
member	-10.0491
▁sustained	-10.05
ous	-10.0504
▁pain	-10.051
▁rashtrapati	-10.0511
▁nearby	-10.0513
▁prayer	-10.0518
▁motor	-10.052
be	-10.0523
▁passing	-10.0525
▁telugu	-10.0526
▁planned	-10.0527
▁jio	-10.0534
▁affect	-10.0537
▁highly	-10.0541
▁citizen	-10.0544
▁batting	-10.0571
▁joshi	-10.0575
▁partners	-10.0582
▁collaboration	-10.059
▁mou	-10.059
▁0	-10.0596
▁ramesh	-10.0596
▁branch	-10.0598
▁2,	-10.0598
▁comprising	-10.06
▁feet	-10.0611
▁wealth	-10.0612
▁historic	-10.0613
▁smt	-10.0618
▁institution	-10.0621
▁militants	-10.0625
▁healthcare	-10.0631
▁dies	-10.0631
▁extend	-10.0633
▁professor	-10.0635
▁window	-10.0635
▁occurred	-10.0645
▁integrated	-10.0646
▁appointment	-10.0666
▁bit	-10.0675
▁skills	-10.0695
▁kamal	-10.0697
captain	-10.0707
▁ipc	-10.0714
▁constitutional	-10.0716
▁constituencies	-10.072
▁manoj	-10.072
▁sbi	-10.0732
▁indira	-10.0735
▁usually	-10.0737
ized	-10.0743
▁diseases	-10.0746
▁resolve	-10.075
▁mode	-10.0751
▁ajit	-10.0757
▁sa	-10.0759
▁memory	-10.0765
▁compensation	-10.0765
▁longer	-10.0771
▁ravi	-10.0773
▁perform	-10.0776
▁german	-10.0777
▁kuldeep	-10.078
▁truly	-10.0796
▁enjoy	-10.0798
▁ensuring	-10.081
▁drink	-10.0814
▁witnessed	-10.0817
▁pension	-10.0817
▁firing	-10.0823
▁photos	-10.0824
wa	-10.0824
▁detained	-10.0827
▁sound	-10.0832
▁dialogue	-10.0833
▁manager	-10.0834
my	-10.0845
▁2012	-10.0847
▁hundred	-10.0848
▁recommendations	-10.0849
▁abroad	-10.0856
ies	-10.0865
▁ill	-10.0865
▁content	-10.0877
▁detailed	-10.0878
▁islam	-10.0888
▁constituted	-10.089
▁advanced	-10.0894
▁abhishek	-10.0902
▁videos	-10.0907
▁text	-10.0909
▁begun	-10.091
▁prize	-10.0912
▁powers	-10.0912
▁amid	-10.0916
▁assessment	-10.0918
▁adding	-10.0918
▁prominent	-10.0927
▁debt	-10.0934
▁animal	-10.0941
▁mankind	-10.0949
▁%	-10.0963
▁supporting	-10.0969
▁rss	-10.0979
▁congratulated	-10.0985
ah	-10.0991
▁dual	-10.0991
▁spokesman	-10.0994
ani	-10.0994
▁doctor	-10.1
▁caste	-10.1008
▁connected	-10.1021
▁accord	-10.1024
▁strengthening	-10.1025
▁didn	-10.1025
▁protesters	-10.1027
▁helps	-10.1028
ry	-10.1033
▁exports	-10.1056
▁marketing	-10.1059
ting	-10.1059
▁route	-10.1061
▁eye	-10.1066
▁arms	-10.107
▁electric	-10.1072
▁clause	-10.1083
▁das	-10.1091
▁2008	-10.1091
▁troops	-10.1091
ce	-10.1095
▁42	-10.1096
▁asking	-10.1096
mortem	-10.1103
▁hundreds	-10.111
▁changing	-10.112
but	-10.1123
▁core	-10.1125
▁unity	-10.1128
▁chance	-10.1129
99	-10.113
▁realme	-10.1136
▁seed	-10.1136
▁circumstances	-10.1138
▁homes	-10.114
▁edition	-10.1144
ad	-10.1146
▁improved	-10.1151
▁advocate	-10.1153
▁38	-10.1155
ive	-10.1156
▁animals	-10.1156
▁bridge	-10.1167
▁influence	-10.1168
▁smith	-10.1182
ant	-10.1187
▁returns	-10.1199
▁draw	-10.1203
▁37	-10.1206
▁counter	-10.121
▁moon	-10.1212
▁looks	-10.1215
▁debate	-10.1216
▁expect	-10.1223
▁portal	-10.1228
▁aspects	-10.1233
▁facilitate	-10.1236
▁damaged	-10.1238
▁2013	-10.124
one	-10.1244
▁broke	-10.1252
▁teacher	-10.1259
▁bureau	-10.126
▁leaving	-10.126
▁balls	-10.1274
▁contesting	-10.1276
▁y	-10.1277
▁malik	-10.1278
pm	-10.1281
▁minutes	-10.1283
▁brand	-10.1291
▁joy	-10.1295
▁youths	-10.1302
▁caught	-10.1308
▁aamir	-10.1308
▁raja	-10.131
▁spoken	-10.1313
▁tiwari	-10.1323
▁vardhan	-10.1325
▁crop	-10.1337
▁wait	-10.1341
▁male	-10.1343
▁surface	-10.1348
▁infection	-10.1353
▁blast	-10.1372
▁recommended	-10.1377
▁contract	-10.1382
▁apostle	-10.1383
▁advance	-10.1393
▁classes	-10.1396
▁decades	-10.1396
▁hotel	-10.1402
▁amarinder	-10.1404
▁notes	-10.1407
esh	-10.1411
▁gram	-10.1412
▁oath	-10.1418
▁aid	-10.1425
▁club	-10.1434
▁wind	-10.1438
▁sharad	-10.1453
▁serving	-10.1453
▁reference	-10.1454
os	-10.1458
▁charged	-10.146
▁loved	-10.1462
▁jnu	-10.1465
▁improving	-10.1468
▁fadnavis	-10.1468
▁bombay	-10.1469
hi	-10.1475
ac	-10.1484
▁superintendent	-10.1484
▁hockey	-10.1485
▁varun	-10.1502
▁crops	-10.1504
▁whereas	-10.1504
▁actions	-10.1505
▁3,	-10.1506
▁fit	-10.1513
▁southern	-10.1517
va	-10.1518
term	-10.1525
ca	-10.1528
men	-10.1531
when	-10.1537
▁electronic	-10.1549
▁yourself	-10.1551
▁51	-10.1555
▁successfully	-10.1576
▁singapore	-10.1582
▁bhopal	-10.1582
▁telecom	-10.1595
▁sessions	-10.1599
▁iphone	-10.1601
▁warning	-10.1605
war	-10.1609
▁web	-10.1613
▁academic	-10.1615
▁poverty	-10.1615
▁advice	-10.1615
▁rjd	-10.1618
▁questioned	-10.1621
▁fields	-10.1622
▁kids	-10.1623
▁context	-10.1631
▁stake	-10.1632
▁mass	-10.1633
level	-10.1635
▁establish	-10.1646
▁whatsapp	-10.1648
▁distance	-10.1648
▁adopted	-10.1656
▁choice	-10.1656
▁ministries	-10.1665
▁scene	-10.1665
▁empowerment	-10.1665
▁journalist	-10.1665
▁principles	-10.1668
president	-10.1668
▁ideas	-10.1677
▁skin	-10.1679
▁software	-10.1681
▁confident	-10.1681
▁filing	-10.1683
▁interested	-10.1695
▁performed	-10.1696
▁cars	-10.1705
out	-10.1706
▁initial	-10.171
▁pal	-10.171
▁resignation	-10.1715
▁medicine	-10.1715
▁peoples	-10.1716
▁prove	-10.1722
▁44	-10.1724
▁flights	-10.173
▁defeated	-10.1734
▁center	-10.174
▁literature	-10.1747
ja	-10.1751
▁investments	-10.1751
▁dismissed	-10.1752
law	-10.176
▁soil	-10.1761
▁namely	-10.178
):	-10.1786
▁whoever	-10.1797
▁nirmala	-10.18
▁warm	-10.1813
▁cinema	-10.1814
▁#	-10.1815
▁statements	-10.182
▁iron	-10.1822
▁sam	-10.1826
▁teaching	-10.1828
▁chouhan	-10.1831
▁procurement	-10.1831
